[{
  "id": 1,
  "name": "Элар Вересковый Перак",
  "type": "герой",
  "rank": "B",
  "hero_type": "следопыт / полумаг / охотник на аномалии",
  "race": "человек",
  "region": "северные независимые земли",
  "role": "странник, следопыт, разведчик",
  "specialization": [
    "охота на аномальные зоны",
    "выживание",
    "дальний бой",
    "проводник по искаженным территориям"
  ],
  "aspects": [
    "ветер",
    "туман"
  ],
  "character": [
    "спокойный",
    "молчаливый",
    "рассудочный",
    "наблюдательный"
  ],
  "moral_vector": "защитник, хранитель, странник",
  "power_source": "собственная воля + низший договор с духами ветра",
  "weapons": [
    "длинный лук",
    "короткое копье",
    "кинжал-тень"
  ],
  "combat_style": "техника «ступеней ветра»",
  "weakness": [
    "яркий огонь и вспышки света нарушают связь с ветром",
    "теряет силу в душных замкнутых помещениях",
    "уязвим к огненной магии"
  ],
  "pantheon_ties": "слабое покровительство лунного пантеона",
  "magic_trace": "воздух вокруг становится чуть холоднее; даже в закрытых помещениях чувствуется лёгкий сквозняк и движение воздуха",
  "symbol": "перо ветра",
  "restrictions": [
    "не сражается против тех, кого считает «несущими правду пути»",
    "избегает долгих боев в тесных, душных пространствах"
  ],
  "destiny_mark": "клеймо ветрового договора на левой руке, похожее на спиральные перья",
  "influence_level": "региональный",

  "small_card": {
    "name": "Элар Вересковый Перак",
    "rank": "B",
    "type": "следопыт / охотник",
    "race": "человек",
    "region": "северные независимые земли",
    "aspect": "ветер, туман",
    "weapon": "длинный лук, короткое копьё, кинжал",
    "weakness": "яркий огонь и замкнутые пространства",
    "symbol": "перо ветра",
    "description": "Странник-северянин, переживший аномальную бурю в детстве. Носитель ветрового клейма, проводник по опасным зонам искажения. Известен как тот, кто может провести через места, где другие гибнут."
  },

  "big_card": {
    "title": "Элар Вересковый Перак — Странник Севера, Ходящий Между Порывами",
    "appearance": "Худощавый мужчина с резкими чертами и спокойным, слегка отстраненным взглядом. Волосы часто едва заметно колышутся сами по себе, как будто их трогает ветер. Носит северную кожаную одежду и накидку из тихой, не шуршащей шкуры. На левой руке — клеймо ветрового договора в виде спиральных перьев.",
    "origin": "Родился в одном из северных племен. В девять лет оказался в смертельной аномальной буре и, заблудившись, обратился к ветру по древнему обряду. Ветер ответил, заключив с мальчиком низший договор. С тех пор Элар чувствует направление, когда другие теряются, улавливает изменение давления перед аномальными всплесками и знает, когда сама зона начинает 'дышать'. Племя назвало его Пераком — тем, кто уходит в бурю и возвращается.",
    "abilities": [
      "Ступени Ветра — быстрые, почти бесшумные рывки, словно его подталкивают порывы воздуха.",
      "Глаз Тумана — в густом тумане и пеленах аномалий ориентируется по движению воздуха, а не по зрению.",
      "Ветровой Увод — стрелы подчиняются лёгкому отклонению ветра, которое он вызывает; траекторию трудно предсказать.",
      "Соединение с Зоной — чувствует ритм аномальных областей и может предугадать момент опасного всплеска.",
      "Тихий Страж — способен передвигаться так, что его шаги почти не слышат ни люди, ни звери."
    ],
    "personality": "Спокойный, сдержанный, рассудочный. Не любит лишних слов, но его молчание — это не холодность, а внимательное наблюдение. Не терпит лжи и сам не лжёт, веря, что ветер уносит ложь и возвращает беду. Готов принимать тяжёлые решения, но избегает бессмысленных жертв.",
    "pantheon": "Не является жрецом, но слабая связь с лунным пантеоном проявляется в редких знаках: луна становится чуть ярче в его пути, ветер внезапно стихает или меняет направление, сны иногда приносят ему предостережения.",
    "magic_traces": "Рядом с Эларом воздух становится немного холоднее, даже в закрытых помещениях ощущается лёгкое движение воздуха, словно сквозняк без источника. В тумане он всегда будто стоит на 'чистой тропе'.",
    "weaknesses": [
      "яркий свет и огонь нарушают тонкое ветровое чувство и мешают пользоваться договором",
      "в душных замкнутых пространствах его способности резко ослабевают",
      "особо уязвим к огненной магии и удушающему жару"
    ],
    "role_in_world": "Элар — проводник по северным землям и аномальным зонам. Его нанимают исследователи, посольства и иногда военные отряды, когда нужно пройти через искаженные территории и выжить. Он не стремится к славе, избегает дворов и политических игр, появляясь только там, где его путь пересекается с теми, кому действительно нужен проводник.",
    "symbolism": "Перо ветра — знак того, кто слышит путь там, где для остальных есть только буря и туман."
  }
}



]
