[
 {
  "id": 25,
  "name": "Склиест",
  "kind": "aberration",
  "type": "трансмерная полиморфная паразитирующая форма",
  "danger": "A",
  "element": "искажение и геометрия",
  "role": "трансмерный засадный хищник-имитатор",
  "tags": [
    "аберрация",
    "трансмерность",
    "иллюзия",
    "паразит",
    "искожение",
    "аномалия"
  ],
  "origin": "разрывы реальности, зоны магических сбоев, древние лаборатории и следы ментальных сущностей",
  "habitat": "руины, туманные низины, туннели, болотные аномальные зоны",
  "intellect": "Высокий-фрагментированный",
  "temperament": "Осторожный, скрытный, аналитический",
  "size": "от 0.6 до 2.2 м (изменяемая форма)",
  "speed": "Рывковая, скачкообразная",
  "power": "Средняя, при контакте — высокая",
  "resilience": "Низкая-Средняя (зависит от стабильности формы)",
  "magicLevel": "Странность/аномальность, но не магия",
  "age": "Нестабильно, возможно бессмертен",
  "rarity": "Очень редкий",
  "behavior": [
    "Избегает открытых пространств и предпочитает закрытые туманом или руинами зоны",
    "Передвигается скачками, словно смещаясь в сторону",
    "Атакует редко, но крайне точно",
    "Поглощает нервные паттерны жертв вместо плоти",
    "Может подражать движениям и силуэту человека, но никогда — лицу",
    "Создает психодестабилизирующее поле, нарушающее восприятие расстояний"
  ],
  "weaknesses": [
    "Уязвим к открытому огню",
    "Чистый резкий звук нарушает ориентиры и баланс узлов",
    "Плохо держит форму на неровной земле",
    "При боли сегменты тела рассыпаются, теряя устойчивость"
  ],
  "abilities": [
    {
      "name": "Геометрический сдвиг",
      "desc": "На мгновение становится частично плоским, позволяя оружию или атаке скользнуть мимо."
    },
    {
      "name": "Парамерное скольжение",
      "desc": "Ныряет в складки собственной структуры и появляется в стороне на 1–2 метра."
    },
    {
      "name": "Нейронная инактивация",
      "desc": "При касании щупальцем вызывает краткий ступор у жертвы длительностью 0.5–2 секунды."
    },
    {
      "name": "Копирование движений",
      "desc": "После наблюдения способен повторять походку, наклоны, повороты головы жертвы."
    },
    {
      "name": "Поглощение сигнала",
      "desc": "Пожирает нервные импульсы умирающего существа, временно усиливая свою реакцию и скорость."
    },
    {
      "name": "Дробление формы",
      "desc": "При угрозе распадается на 2–5 меньших склиестов. Каждый слабее, но движется быстрее."
    }
  ],
  "related": [],
  "image": "assets/aberrations/skliest.png",
  "description": "Склиест — трансмерная аберрация, чья форма не подчиняется привычной геометрии. Его тело напоминает дымчато-серебристый полупрозрачный мешок, разделённый на неправильные лоскуты, внутри которых двигаются тёмные жгуты, похожие на нервные пучки. Конечности могут возникать и исчезать — щупальца, ножеподобные суставы, ложноногие, плоские лопасти.\n\nВнутри располагаются парамерные органы: они появляются, пропадают и перемещаются, меняя структуру тела. Восприятие Склиеста поддерживается сетью узлов-квазимозгов, распределённых по всему телу — если часть существа уничтожить, другие узлы берут на себя функции.\n\nЕго психодестабилизирующее поле искажает восприятие расстояния, делает окружающую среду «неправильной» и создаёт ощущение присутствия невидимого наблюдателя. Склиест не ест плоть, а поглощает нервные сигналы, записывая поведение жертвы.\n\nЭто редкая и очень опасная аномальная форма жизни, возникающая в местах нарушенной реальности. Там, где появляются Склиесты, мир сам по себе становится страннее: тени искажаются, звук запаздывает, пространство «плывёт».\n\n— Ошибка геометрии\n— Засадник, копирующий движения\n— Один из самых тревожных типов трансмерных аберраций"
}, {
  "id": 26,
  "name": "Карнот",
  "kind": "aberration",
  "type": "ментально-пространственная хищная форма",
  "danger": "S",
  "element": "время, искажение, страх",
  "role": "фазовый охотничий паттерн",
  "tags": [
    "аберрация",
    "фазовый",
    "ментальный",
    "временной",
    "хищник",
    "аномалия"
  ],
  "origin": "провалы реальности, разрезанные зоны магии, темпоральные узлы и глубинные слои мира",
  "habitat": "аномальные зоны, туманные холмы, деформированные леса и искривленные пространства",
  "intellect": "Высокий (нелинейный)",
  "temperament": "Хищный, выжидающий, неэмоциональный",
  "size": "3–5 м высота; 6–8 м длина",
  "speed": "Искажающая (фазовые рывки до 5–10 м)",
  "power": "Экстремальная",
  "resilience": "Высокая, но нестабильная",
  "magicLevel": "Аномально-фазовая",
  "age": "Неизвестно (вероятно вне времени)",
  "rarity": "Уникальный, крайне редкий",
  "behavior": [
    "Не охотится ради еды — питается страхом и нарушенными нервными импульсами",
    "Выжидает в стороне, подходит по дуге",
    "Разрывает пространство нелинейной траекторией",
    "Атакует в момент ложного чувства безопасности жертвы",
    "Появляется там, где его быть не должно — не телепортация, а фазовый обход движения"
  ],
  "weaknesses": [
    "Яркий свет нарушает работу пустотных глаз",
    "Сложные узкие пространства мешают фазовым смещениям",
    "Холод замедляет его нелинейные фазы",
    "Не переносит чистые резонансные звуки (колокольные вибрации)",
    "Неспособен плавать — вода разрушает фазовый ритм"
  ],
  "abilities": [
    {
      "name": "Фазовый прыжок",
      "desc": "Карнот делает рывок, пропуская промежуточные фазы движения. Снаружи выглядит как мгновенное смещение на 5–10 метров."
    },
    {
      "name": "Рваное время",
      "desc": "В радиусе 5–15 м нарушает восприятие времени: враги двигаются медленнее, а сам Карнот быстрее."
    },
    {
      "name": "Предвзгляд",
      "desc": "Через пустотные глазницы он видит варианты будущих фрагментов движения на доли секунды."
    },
    {
      "name": "Дробление швов",
      "desc": "Может распарывать собственную форму, превращая участки тела в режущие щупальца."
    },
    {
      "name": "Виброкрик",
      "desc": "Немой крик, воспринимаемый костями. Вызывает дезориентацию и слабость конечностей."
    },
    {
      "name": "Поиск удара",
      "desc": "Ощущает электрические импульсы мышцы и реагирует ещё до того, как жертва начала движение."
    }
  ],
  "related": [],
  "image": "assets/aberrations/karnot.png",
  "description": "Карнот — гигантская ментально-пространственная аберрация, чья форма будто скроена по ошибочным эскизам мира. Его тело — длинная, искажённая туша на паукообразных ногах с лишними суставами. Позвоночник соединён фазово: удары по нему проходят впустую, если сегмент в этот момент «в соседнем мгновении времени».\n\nГолова — вытянутый череп без глаз. Вместо них — две пустотные каверны, через которые Карнот воспринимает отражённые варианты будущего и прошлого. Тонкие щупальца вокруг пасти служат органами виброчувствительности, а внешние нервные нити позволяют ощущать страх, панику и намерение удара.\n\nЕго поле восприятия искажает нервы окружающих: время кажется «рваным», движения повторяются, звуки запаздывают. Жертве кажется, что мир сдвинулся на миллиметр — этого достаточно, чтобы потерять ориентацию.\n\nКарнот питается не плотью, а расстроенными импульсами нервной системы — болью, страхом, нарушенными мыслями. Он выжидает и нападает, когда жертва уверена в своей безопасности. Там, где появляется Карнот, исчезает нормальность: тени ведут себя неправильно, эхо идёт впереди и позади одновременно, а воздух дрожит.\n\n— Эталонная фазовая аберрация\n— Угроза S-класса\n— Символ пространственной деформации мира"
}, {
  "id": 27,
  "name": "Мирктор",
  "kind": "aberration",
  "type": "сенсорная туманная паразитирующая форма",
  "danger": "C",
  "element": "туман и эмоции",
  "role": "низкоопасная эмоциональная аберрация",
  "tags": [
    "аберрация",
    "туман",
    "эмоции",
    "сенсорика",
    "низкая опасность",
    "паразит"
  ],
  "origin": "места эмоциональных выбросов, заброшенные помещения, зоны трагедий и аномальные туманы",
  "habitat": "сырость, подвалы, заброшенные шахты, пустые дома, тёмные влажные области",
  "intellect": "Низкий, но чувствительный",
  "temperament": "Любопытный, осторожный, пугливый",
  "size": "20–30 см (собранный), до 1 м — распускание",
  "speed": "Медленная, плавная",
  "power": "Очень низкая",
  "resilience": "Минимальная",
  "magicLevel": "Аномальное (эмоционально-реагирующее)",
  "age": "Неопределённо, делится при росте",
  "rarity": "Обычный в аномальных зонах",
  "behavior": [
    "Собирается в местах со стрессовыми выбросами",
    "Медленно дрейфует, покачиваясь в воздухе",
    "Питается страхом, тревогой и гормональными импульсами",
    "Распадается на тонкие ленты при опасности",
    "Живёт группами, передаёт тревожные сигналы другим"
  ],
  "weaknesses": [
    "Хрупкий — любой удар уничтожает",
    "Боится ветра и огня",
    "Солнечный свет делает мембраны ломкими",
    "Не переносит холод — превращается в пыль",
    "Не способен нанести физический урон"
  ],
  "abilities": [
    {
      "name": "Эхо-туман",
      "desc": "Создаёт слабую вибрацию воздуха, вызывая тревожность, мурашки и ощущение присутствия."
    },
    {
      "name": "Распускание",
      "desc": "Распадается на тонкие туманные полосы, проходящие в щели и трещины."
    },
    {
      "name": "Питание стрессом",
      "desc": "Поглощает эмоциональные импульсы, становясь ярче и плотнее."
    },
    {
      "name": "Туманный сигнал",
      "desc": "Группы миркторов передают вспышки тревоги друг другу на расстоянии."
    },
    {
      "name": "Холодная иллюминация",
      "desc": "Слабо светится серебристым светом без отбрасывания теней."
    }
  ],
  "related": [],
  "image": "assets/aberrations/mirktor.png",
  "description": "Мирктор — небольшая туманная аберрация, появляющаяся в местах сильных эмоциональных следов: страха, паники, трагедий. Его тело напоминает полупрозрачный медузообразный мешок, внутри которого переливается дымчатое ядро. Тонкие мембранные лепестки позволяют существу дрейфовать и «ощупывать» пространство колебаниями воздуха.\n\nМирктор не причиняет физического вреда — он питается страхом и эмоциональными выбросами. Его присутствие вызывает тревожность, ощущение наблюдения, эхо-шёпоты и лёгкую дезориентацию. В больших скоплениях влияние усиливается: путники могут забывать мелкие детали и терять чувство времени.\n\nПри опасности мирктор распадается на туманные ленты, которые потом снова собираются. Он чрезвычайно хрупок: солнечный свет, ветер, холод и огонь легко его уничтожают.\n\n— Источник легенд о «домах с привидениями»\n— Низкоопасная, но тревожащая аберрация\n— Привлекает более опасные сущности, питающиеся страхом"
}, {
  "id": 28,
  "name": "Гривер",
  "kind": "aberration",
  "type": "геометрическая полуматериальная паразитирующая форма",
  "danger": "B",
  "element": "пространство и углы",
  "role": "паразитирующий охотник за напряжением мира",
  "tags": [
    "аберрация",
    "геометрия",
    "полуматериальный",
    "туман",
    "пространственный",
    "аномалия"
  ],
  "origin": "анормальные разломы симметрии мира, обрушения, руины, лаборатории, магические аварии",
  "habitat": "углы зданий, тёмные городские зоны, аномальные руины, места пространственного напряжения",
  "intellect": "Средний (нелинейное восприятие)",
  "temperament": "Пугливый, осторожный, наблюдающий",
  "size": "1.8–2.5 м высота (в стоячей форме)",
  "speed": "Очень высокая в плоскостном виде",
  "power": "Низкая-Средняя",
  "resilience": "Хрупкий при ударе в трёхмерной форме",
  "magicLevel": "Аномальная геометрия",
  "age": "Произвольный (рождается из фрагментов пространства)",
  "rarity": "Необычный в аномальных городских зонах",
  "behavior": [
    "Избегает живых, но наблюдает издалека",
    "Стоит на углах зданий как гаргулья",
    "Питается пространственным напряжением и эмоциональными всплесками",
    "Иногда преследует путников, но не нападает",
    "Сливается с тенью и становится незаметным",
    "Чувствует конфликты и тянется к местам эмоциональных обрывов"
  ],
  "weaknesses": [
    "Уязвим к стабильному яркому свету",
    "Символы симметрии (круги, мандалы) дезориентируют",
    "Узкие пространства ломают его геометрию",
    "Хрупок к ударам в развернутой форме",
    "Боится громкого монотонного звука"
  ],
  "abilities": [
    {
      "name": "Угловой сдвиг",
      "desc": "Гривер складывается в двухмерную линию, в которой способен перемещаться с огромной скоростью."
    },
    {
      "name": "Отзеркаливание",
      "desc": "Создаёт ложный силуэт рядом, сбивая врагов дезориентацией."
    },
    {
      "name": "Слом пространства",
      "desc": "Удары напоминают столкновение стеклянных пластин, вызывая дрожание пространства и потерю ориентации."
    },
    {
      "name": "Статическая маска",
      "desc": "Замирает и полностью сливается с углом здания или тенью, становясь неразличимым."
    },
    {
      "name": "Резкий угол",
      "desc": "Создаёт кратковременный геометрический клин — барьер из нереальности, который может блокировать путь или удар."
    }
  ],
  "related": [],
  "image": "assets/aberrations/griver.png",
  "description": "Гривер — геометрическая полуматериальная аберрация, напоминающая силуэт, собранный из искажённых теней и ломаных углов. Его тело состоит из полупрозрачных плоскостей, которые складываются и разворачиваются, как хрупкие стеклянные осколки нереальности. В центре существа находится пустотное ядро — маленькая каверна искривления, способная поглощать свет и нарушать звук.\n\nГривер питается не плотью, а эмоционально-пространственным напряжением: страхом, конфликтами, местами, где реальность «трескается». Он ведёт себя как ночная гаргулья: наблюдает из углов зданий, следует за путниками, но редко проявляет агрессию.\n\nЕго способности основаны на искажении геометрии: превращение в плоскость, создание ложных силуэтов, вибрационное дрожание пространства. Гривер хрупок, но крайне подвижен. Символы симметрии и чистый свет разрушительно воздействуют на его форму.\n\n— Паразит пространственных напряжений\n— Одна из самых странных аберраций городских зон\n— Незаметный наблюдатель, стоящий на границе реальности"
}, {
  "id": 29,
  "name": "Флейтар",
  "kind": "aberration",
  "type": "акустико-психическая резонансная роющаяся форма",
  "danger": "C",
  "element": "звук и вибрации",
  "role": "низкоопасная резонансная аберрация",
  "tags": [
    "аберрация",
    "звук",
    "резонанс",
    "акустика",
    "роющаяся",
    "туман"
  ],
  "origin": "аномалии звука, старые шахты, разрушенные соборы, зоны взрывов и магические резонансные эксперименты",
  "habitat": "старые строения, подземелья, рудники, сырые помещения, древесные конструкции",
  "intellect": "Низкий, инстинктивно-сенсорный",
  "temperament": "Пугливый, реагирующий, неагрессивный",
  "size": "30–50 см тело; хвост до 1 м",
  "speed": "Медленная, скользящая",
  "power": "Низкая",
  "resilience": "Очень низкая и хрупкая",
  "magicLevel": "Аномальный звуковой феномен",
  "age": "Короткий цикл (1–2 года)",
  "rarity": "Частый в аномальных зонах",
  "behavior": [
    "Роет древесину и землю",
    "Избегает света и высокочастотных вибраций",
    "Питается акустической энергией и звуковыми колебаниями",
    "Собирается там, где много шума или эха",
    "Создаёт звуковые аномалии в старых зданиях"
  ],
  "weaknesses": [
    "Уязвим к яркому свету",
    "Плохо переносит ультразвук и резкие вибрации",
    "Боится воды — камера забивается влагой",
    "Хрупкое тело легко рвётся оружием",
    "Не переносит холодную вибрацию кристаллов"
  ],
  "abilities": [
    {
      "name": "Гуловой удар",
      "desc": "Создаёт низкочастотный резонансный звук, вызывающий слабость ног и головокружение."
    },
    {
      "name": "Эхо-завеса",
      "desc": "Поглощает звуки в радиусе 3–5 метров, создавая область полной тишины."
    },
    {
      "name": "Звуковая маскировка",
      "desc": "Повторяет окружающие звуки — шаги, капли, шорохи — для обмана слуха."
    },
    {
      "name": "Резонансный вскрик",
      "desc": "Издаёт высокий писк, способный разрушить хрупкое стекло и дезориентировать животных."
    },
    {
      "name": "Подземная линза",
      "desc": "Зарывшись, воспринимает звуки как через акустическую трубу — определяет шаги с высокой точностью."
    }
  ],
  "related": [],
  "image": "assets/aberrations/fleytar.png",
  "description": "Флейтар — акустическая аберрация, похожая на длинного червеобразного зверя с перламутровой кожей и боковыми резонансными щелями. Он не имеет глаз или рта, ориентируясь исключительно вибрациями и звуковыми волнами, проходящими через нервную «струну», натянутую вдоль всего тела.\n\nЖивёт в старых зданиях, шахтах, подвалах и местах с активной акустикой. Питается звуком: от обычных шагов до эха молотов. Его присутствие создаёт звуковые эффекты — эхо, искажения речи, «поющие» стены. В больших группах эти существа превращают место в настоящую резонансную аномалию.\n\nФлейтар хрупок, пуглив и неагрессивен, но его способности делают его источником слуховых иллюзий и ночных страхов. Он откладывает звуковые коконы в древесину, из которых вылупляются молодые особи.\n\n— Источник звуковых аномалий\n— Низкоопасный паразит звука\n— Частый спутник заброшенных мест, где «стены дышат»"
}, {
  "id": 31,
  "name": "Лифтинг",
  "kind": "aberration",
  "type": "наблюдающая дистанционная эхо-пространственная форма",
  "danger": "D",
  "element": "эхо и воздух",
  "role": "пассивный наблюдатель аномальных зон",
  "tags": [
    "аберрация",
    "эхо",
    "воздух",
    "наблюдение",
    "нематериальная",
    "тихая"
  ],
  "origin": "места длительной тишины и заброшенности: пустые храмы, шахты, старые усадьбы, сторожевые башни и склепы",
  "habitat": "заброшенные и тихие помещения, пустые здания, тёмные углы, забытые конструкции",
  "intellect": "Низко-средний (реагирующий, наблюдающий)",
  "temperament": "Пассивный, осторожный, дистанционный",
  "size": "70–110 см высота, ширина до 1.5 м",
  "speed": "Неспешные перелистывающиеся перемещения",
  "power": "Очень низкая",
  "resilience": "Низкая, крайне хрупкая",
  "magicLevel": "Эхо-пространственная аномалия",
  "age": "Формируется, не рождается",
  "rarity": "Обычен в заброшенных строениях",
  "behavior": [
    "Стоит на одном месте днями, лишь наблюдая",
    "Слегка поворачивается вслед за движениями живых существ",
    "Избегает резких звуков и света",
    "При угрозе распадается на тонкие плёнки и собирается вновь",
    "Следит за людьми, но не атакует",
    "Запоминает движения, но не копирует"
  ],
  "weaknesses": [
    "Хрупок к физическому удару",
    "Тонкая мембрана рвётся от сильного ветра",
    "Свет магических ламп истончает форму",
    "Громкие шумы вызывают мгновенный распад",
    "На ярком солнце исчезает полностью"
  ],
  "abilities": [
    {
      "name": "Воздушное дублирование",
      "desc": "Создаёт лёгкое эхо движений наблюдаемого существа — жесты кажутся дублирующимися позади."
    },
    {
      "name": "Позиционный сдвиг",
      "desc": "Перемещается, как будто «перелистывает» пространство, мгновенно меняя положение."
    },
    {
      "name": "Неброский отход",
      "desc": "На 1–2 секунды стирается из видимого спектра, исчезая словно ошибка зрения."
    },
    {
      "name": "Бесшумная регистрация",
      "desc": "Собирает и усиливает эхо окружающей реальности, делая тихие места ещё тише."
    },
    {
      "name": "Перенос лёгкого холода",
      "desc": "Понижает температуру вокруг себя примерно на 1 градус, создавая ощущение прохладной тени."
    }
  ],
  "related": [],
  "image": "assets/aberrations/lyfting.png",
  "description": "Лифтинг — странная эхо-пространственная аберрация, похожая на трёхмерное пятно колышущегося воздуха. Издалека его легко принять за дефект зрения, пока он не начинает следить за движением. Внутри Лифтинга сияет маленькое янтарное ядро — центр его существования, удерживающий его форму в мире.\n\nОн проявляется в тихих, заброшенных местах, где отсутствуют эмоции и жизнь. Стоит неподвижно сутками и неделями, дрожит от громкого звука, откатывается назад от вмешательства. При угрозе распадается на несколько тонких полупрозрачных слоёв, которые затем вновь собираются.\n\nЛифтинг создаёт ощущение присутствия: эхо шагов, повторение собственных жестов, шорохи без источника. Он не опасен сам по себе, но его появление сигнализирует: в этом месте может образоваться более серьёзная аномалия.\n\n— Немой наблюдатель заброшенности\n— Частая аберрация в «глухих местах»\n— Усилитель тишины и эхо-присутствия"
}
, {
  "id": 32,
  "name": "Шаррук",
  "kind": "aberration",
  "type": "плотностная полупространственная хищная форма",
  "danger": "B",
  "element": "плотность и воздух",
  "role": "хищник-засадник аномальных зон",
  "tags": [
    "аберрация",
    "плотность",
    "пространство",
    "хищник",
    "полиморфная",
    "асимметричная"
  ],
  "origin": "зоны плотностной нестабильности: аномальные взрывы, эксперименты, магические искажения сжатия пространства",
  "habitat": "темные влажные места, руины, шахты, подземные тоннели, заброшенные конструкции",
  "intellect": "Средний (как хитрый дикий зверь)",
  "temperament": "Осторожный, скрытый, выжидающий",
  "size": "90–130 см высота",
  "speed": "Рывковые угловатые скачки",
  "power": "Средняя",
  "resilience": "Средняя, меняющаяся плотность",
  "magicLevel": "Полупространственная аномалия",
  "age": "Растёт из отделившихся фрагментов",
  "rarity": "Обычен в зонах пространственных нарушений",
  "behavior": [
    "Охотится редко, выбирая слабую или одинокую добычу",
    "Преследует тихо и долго, наблюдая за движениями",
    "Меняет плотность тела для манёвра и удара",
    "Избегает прямого боя, действует из засады",
    "Обитает в руинах, шахтах, влажных подземельях"
  ],
  "weaknesses": [
    "Уязвим к жару и открытому огню",
    "Сильный свет ослабляет и дезориентирует",
    "Громкие резкие звуки разрушают работу гель-глаз",
    "Сильные вибрации сбивают ориентацию",
    "Не способен плавать — теряет плотность и тонет"
  ],
  "abilities": [
    {
      "name": "Плотностный сдвиг",
      "desc": "Меняет плотность тела: становится либо чрезвычайно тяжёлым для сокрушительного удара, либо почти невесомым для бесшумных прыжков."
    },
    {
      "name": "Воздушная вспышка",
      "desc": "Создаёт резкий толчок воздуха, похожий на удар по пустой бочке — дезориентирует живых существ."
    },
    {
      "name": "Дыхание холодного пятна",
      "desc": "Охлаждает воздух вокруг себя, маскируя собственный запах и усиливая ощущение дискомфорта."
    },
    {
      "name": "Трехлапый рывок",
      "desc": "Делает угловатые скачки, резко меняя траекторию движения в последний момент."
    },
    {
      "name": "Плотностное липание",
      "desc": "Фиксируется на стенах и потолках, меняя плотность под лапами — создаёт эффект 'прилипания'."
    }
  ],
  "related": [],
  "image": "assets/aberrations/sharruk.png",
  "description": "Шаррук — плотностная полупространственная аберрация, напоминающая трёхлапого зверя с бугристой кожей и гелевыми 'глазами', реагирующими на вибрации воздуха. Его тело состоит не из костей, а из чередующихся зон уплотнённого воздуха, пустот и плотных узлов, делающих удары по нему странно 'глухими'.\n\nЭти существа питаются не плотью, а плотностными скачками, возникающими при резких движениях живых существ. Шарруки преследуют добычу осторожно и бесшумно, действуя как скрытые хищники-засадники. Они избегают опасных целей, предпочитая слабых животных и одиноких путников.\n\nВ местах их обитания воздух становится тяжелее, звуки — глуше, тоннели — словно уже. Появление Шаррука — верный признак плотностной нестабильности и нарушенной структуры пространства.\n\n— Хищник зон искаженной плотности\n— Питается энергией движений и дисбаланса\n— Опасен в темных руинах и шахтах"
}, {
  "id": 44,
  "name": "Клиптон",
  "kind": "aberration",
  "type": "временная эхо-сущность",
  "danger": "C",
  "element": "время",
  "role": "темпоральный падальщик, питающийся эмоциональными и временными следами",
  "tags": [
    "время",
    "эхо",
    "темпоральное",
    "наблюдатель",
    "аномалия",
    "неагрессивный"
  ],
  "origin": "появляется в местах временных швов, магических деформаций и эмоциональных катастроф; не размножается, а отслаивается от собственного временного поля",
  "habitat": "места боёв, заброшенные руины, зоны временных сдвигов, поля трагедий",
  "intellect": "низкий-средний; ориентируется не разумом, а временными реакциями, чувствует события до их наступления",
  "temperament": "пугливый, избегает прямых конфликтов, скрывается в прошлых временных фазах",
  "size": "40–70 см высота; размах до 90 см; масса нестабильна",
  "speed": "движется рывками, иногда появляется на позиции раньше собственного шага",
  "power": "низкая физическая сила; ценность — временные способности",
  "resilience": "низкая при сильных воздействиях, но может избегать ударов фазовым сдвигом",
  "magicLevel": "аномальное существо (не магическое, но связано с нарушениями времени)",
  "age": "5–7 лет до «износа» временного поля",
  "rarity": "очень редкая аберрация",
  "behavior": [
    "боится громких звуков",
    "избегает огня",
    "прячется в прошлых фазах",
    "питается эмоциональными всплесками",
    "движется с визуальными «следами»",
    "ищет места недавних трагедий или конфликтов"
  ],
  "weaknesses": [
    "яркий свет разоблачает его фазовые смещения",
    "холод разрушает временную структуру",
    "вибрационный звук нарушает стабилизацию",
    "магия исцеления смертельна — стабилизирует время",
    "слабые зоны в местах пересечения фаз"
  ],
  "abilities": [
    {
      "name": "Сдвиг фазы",
      "desc": "Отодвигает тело на долю секунды назад, избегая удара или касания."
    },
    {
      "name": "Предэхо",
      "desc": "Темпоральный след движется навстречу Клиптону, дезориентируя наблюдателей."
    },
    {
      "name": "Временная пелена",
      "desc": "В воздухе вокруг него звуки запаздывают, движения получают мягкое эхо."
    },
    {
      "name": "Мягкий распад",
      "desc": "Распадается на 3 полукадра; только один является истинным, удары проходят сквозь другие."
    },
    {
      "name": "Дежавю-индукция",
      "desc": "Вызывает краткое чувство дежавю, сбивая уверенность и концентрацию."
    }
  ],
  "related": [],
  "image": "assets/aberrations/clipton.png",
  "description": "Клиптон — временная аберрация, чья форма существует в нескольких фазах сразу. Он питается эмоциональными выбросами и остатками событий, избегает опасности фазовым смещением и вызывает у окружающих дежавю и временные эхозадержки. Безвреден, пока его не трогать, но при нарушении состояния становится непредсказуемым."
}
, {
  "id": 45,
  "name": "Фрихонт",
  "kind": "aberration",
  "type": "реверсивно-плотская миметическая хищная аберрация",
  "danger": "B",
  "element": "тьма / плоть / отражение",
  "role": "скрытый охотник, питающийся эмоциональными следами и страхом",
  "tags": [
    "тьма",
    "мимикрия",
    "плоть",
    "страх",
    "второй силуэт",
    "теневой хищник"
  ],
  "origin": "появляется в тёмных местах, пропитанных страхом и влажностью: подвалы, катакомбы, руины ритуалов; не рождается — отрастает из собственной тени",
  "habitat": "подвалы, заброшенные катакомбы, тоннели, сырые руины",
  "intellect": "низко-средний; примитивный, но обучающийся; понимает угрозы, использует засады",
  "temperament": "пугливый, скрытный, но крайне агрессивный при страхе или ранениях",
  "size": "1,1–1,5 м длиной",
  "speed": "рывки, скольжение по полу, карабканье по стенам",
  "power": "средняя физическая сила, высокая гибкость тела",
  "resilience": "переменная — части тела могут быть плотными или мягкими",
  "magicLevel": "аномальное существо, зависящее от искаженных эмоциональных зон",
  "age": "неизвестно; тень может порождать нового через неделю",
  "rarity": "редкая аберрация",
  "behavior": [
    "преследует долго и бесшумно",
    "атакует из тени",
    "может «расплющиваться» и менять плотность тела",
    "прячется в щелях и на стенах",
    "избегает света и вибраций",
    "при ранении становится неразумно яростным"
  ],
  "weaknesses": [
    "яркий стабильный свет разрушает форму",
    "вибрации высокой частоты осыпают ткани",
    "холод замедляет двойной нервный контур",
    "во время расплющивания уязвим",
    "вода разрушает маску — теряет ориентацию"
  ],
  "abilities": [
    {
      "name": "Масочная дезориентация",
      "desc": "Маска меняет форму и положение, создавая иллюзию внезапного приближения или смещения."
    },
    {
      "name": "Скользящий рывок",
      "desc": "Расплющивает тело и скользит по полу с невероятной скоростью, обходя преграды."
    },
    {
      "name": "Наполовину-твердое тело",
      "desc": "Может сделать часть тела плотной, а часть мягкой, обходя блок и броню."
    },
    {
      "name": "Двойной удар",
      "desc": "Второй «силуэт» иногда наносит слабый физический удар, дезориентируя цель."
    },
    {
      "name": "Зеркальная кровь",
      "desc": "Кровь отражает не свет, а движение, вызывая потерю ориентации у врагов."
    },
    {
      "name": "Паническое падение",
      "desc": "При сильном страхе мгновенно сдувается в мягкий комок и появляется позади врага."
    }
  ],
  "related": [],
  "image": "assets/aberrations/frikhont.png",
  "description": "Фрихонт — реверсивно-плотская аберрация, искажённый хищник, чья форма нарушает нормальную анатомию. Он способен расплющивать тело, менять плотность тканей, порождать ложный силуэт и дезориентировать жертву маской, реагирующей на угрозы. Возникает в местах, где страх и тьма впитались в стены, и часто создаёт чувство преследования. Опасен в тесных тёмных пространствах."
}






]
