[
  {
    "id": 1,
    "name": "Арадиэль, Пламя Неведающее Тени",
    "type": "существо",
    "subtype": "небесное / ангел (серафим)",
    "danger": "S",
    "base": {
      "creature_type": "небожитель, ангел высшего чина",
      "origin": "сотворён из первозданного света и пепла сожжённых сомнений Аэона, Судьи Душ",
      "habitat": "Высшие Сферы, Хрустальные Дворцы Порядка, места совершения великих актов правосудия или искупления",
      "aspect": "свет / истина / правосудие",
      "character": "неумолимый, абсолютно беспристрастный, лишённый сомнений, холодно-яростный к лжи",
      "height": "3–4 метра",
      "appearance": "Гуманоидная фигура, одетая в доспехи из застывшего света и живого пламени. Шесть крыльев: два из чистого света, два из сияющего металла, два из клубящегося священного пламени. Лица не видно, только ослепительная маска из сияющих рун. Вместо глаз — два сходящихся луча света.",
      "lifespan": "бессмертны",
      "influence": "космическое (как исполнитель божественной воли)",
      "symbol": "пылающий веер крыльев с глазом в центре",
      "trait": "Излучает ауру «Неопровержимой Истины», заставляющую лжецов испытывать физическую боль, а иллюзии рассыпаться. Его прикосновение сжигает нечестие.",
      "short": "Серафим-каратель, воплощение безжалостной правды и суда. Не ведает милосердия, лишь исполнение Закона. Его появление предвещает конец лжи и воздаяние за грехи."
    },
    "extended": {
      "creature_aspect": "горение лжи, абсолютный суд, очищающий огонь",
      "magic_tendency": "чрезвычайно высокая; владеет магией света, огня, принуждения и истины в её чистейшей форме",
      "society": "Иерархия Пламени: подчиняется непосредственно Аэону или архангелам. Действует в одиночку или в малых трибуналах.",
      "politics": "Является орудием, а не субъектом политики. Его закон — божественный устав.",
      "religion": "Служит богам Порядка и Правосудия (Аэону). Для смертных — объект благоговейного ужаса, а не поклонения.",
      "language": "Говорит на Языке Творения (Келено), звучащем как гармония пламени и звона хрусталя. Его слова обжигают душу.",
      "issues": "Слепота к нюансам, неспособность понять смягчающие обстоятельства. Может быть обманут высшей, божественной ложью или магией, искажающей саму реальность.",
      "factions": [
        "Трибунал Белого Пламени — судьи над падшими ангелами и душами великих грешников",
        "Легион Очищающего Огня — воинство, посылаемое для уничтожения очагов великой ереси или инфернального вторжения",
        "Смотрители Завета — следят за соблюдением ключевых божественных договоров"
      ]
    },
    "high": {
      "pantheon_links": "Прямой слуга Аэона и Пантеона Изначального Узора",
      "mythic_trace": "Согласно «Скрижалям Пепла», Арадиэль был первым из серфимов, созданных, когда Аэон сжёг собственные сомнения в первозданном костре — пепел стал его доспехами, а пламя — сущностью.",
      "anomalies": [
        "«Поле Истины» — в радиусе мили любая сознательная ложь (устная, письменная, магическая) становится болезненной для лжеца и может быть распознана.",
        "«Взгляд Раскрытия» — видит мир таким, каков он есть: иллюзии исчезают, заговоры видны как нити, истинные имена и сущности проявляются.",
        "«След Пламени» — его присутствие оставляет нестираемый след на душе свидетелей: чувство вины обостряется, скрытые грехи всплывают."
      ],
      "symbols": "пылающее крыло, весы из огня, руна «Алеф» в пламени",
      "limits": [
        "Бессилен против чистой, нелживой тьмы или хаоса без обмана (например, стихийное бедствие, честный зверь).",
        "Его аура истины может калечить невинных, но сомневающихся или психически больных существ.",
        "Не может действовать против того, что формально не нарушает конкретный, данный ему Закон (узколобость).",
        "Уязвим к магии абсолютной, бессмысленной Пустоты и силам Забвения (Ллирра в её аспекте стирания)."
      ],
      "world_influence": "Его появление — событие эпохальное. Оно означает, что боги вмешиваются напрямую. Может привести к массовым психическим кризисам у лживых народов или к очищению целых регионов от скверны.",
      "summoning": "Не подчиняется смертным призывам. Может явиться сам при грубейшем нарушении космических законов, призыве артефактов вроде «Милости Безликого» или мольбе невинно осуждённого на смерть.",
      "abilities": [
        "Клинок Пылающей Истины: меч, поражающий не тело, а саму ложь в существе. Для отъявленного лжеца удар смертелен, для честного — безвреден.",
        "Пение Разрушения Оков: его голос ломает магические чары, договоры, основанные на обмане, и иллюзорные тюрьмы.",
        "Преображение в Пламя: может стать вихрем священного огня, сжигающего нечестие, но щадящего чистые вещества.",
        "Приговор: Произносит истинное имя существа и его главный грех, накладывая на него карающее проклятие (например, «гореть изнутри каждый раз, когда солжёшь»)."
      ]
    },
    "full": {
      "title": "Арадиэль, Пламя Неведающее Тени — Глас Огня без Милосердия",
      "text": "Арадиэль — это не ангел спасения. Это катастрофа, облечённая в форму. Он — огонь, который сжигает гнилое дерево, не задумываясь о том, что в дупле могло быть гнездо. Его миссия — не исправлять, а очищать. Не судить по мере, а отсекать меру, которая переполнена. В его присутствии трескаются стены лживых дворцов, умирают маги-обманщики, а тираны начинают кричать правду, которую скрывали даже от себя. Он не ненавидит грешника. Он просто констатирует факт нарушения Закона и приводит приговор в исполнение. Для праведника он — ослепительное, пугающее видение. Для грешника — конец. Он — напоминание, что высшая правда не бывает удобной, тёплой или прощающей. Она бывает только яростной, ослепительной и окончательной.",
      "возможное_использование_в_сюжете": "Финал квеста, где герои должны защитить раскаявшегося грешника от безжалостного суда Арадиэля, доказав, что искупление возможно. Ключевой противник в кампании против культа Лжи. Непредсказуемый союзник против могущественного некроманта или демона обмана, чья сила основана на иллюзиях. Живой артефакт — его перо может стать компонентом для заклинания абсолютной истины или разрушения маскировок."
    },
    "class": "существо",
    "origin": "сотворён из первозданного света и пепла сожжённых сомнений Аэона, Судьи Душ",
    "environment": "Высшие Сферы, Хрустальные Дворцы Порядка, места совершения великих актов правосудия или искупления",
    "size": "огромный",
    "intellect": "божественный разум",
    "status": "уникальный служитель пантеона",
    "tags": [
      "ангел",
      "небожитель",
      "серафим",
      "правосудие",
      "истина",
      "огонь",
      "порядок"
    ]
  },
  {
    "id": 2,
    "name": "Кафзиэль, Недвижный Страж Врат Сумерек",
    "type": "существо",
    "subtype": "небесное / ангел (херувим)",
    "danger": "A",
    "base": {
      "creature_type": "небожитель, ангел-страж",
      "origin": "Сотворён из застывшего мгновения перед выбором души и кристалла небесного льда по воле богини Ллирры",
      "habitat": "Порог между миром живых и Царством Успокоенных Душ (иные аналогичные граничные точки)",
      "aspect": "охрана / граница / недвижимость / покой",
      "character": "неподвижный, невозмутимый, неговорящий, абсолютно непреклонный в рамках своих полномочий",
      "height": "2.5 метра (сидящий), до 5 метров в полном развороте крыльев",
      "appearance": "Массивная, статуеподобная фигура, сидящая на каменном престоле у врат. Тело напоминает полированную бело-голубую яшму. Четыре крыла: два каменных, сложенных в щит за спиной, и два ледяных, расправленных по сторонам. Двенадцать глаз на лице, ладонях и крыльях, всегда открытых и бдящих. Не имеет признаков пола.",
      "lifespan": "бессмертен, пока существует охраняемый им Порог",
      "influence": "локально-космическое (строго в месте своего дежурства)",
      "symbol": "закрытые врата, увенчанные всевидящим оком",
      "trait": "Абсолютная неподвижность и неуязвимость, пока не нарушен его Завет. Всевидящие глаза видят все подходы к вратам, включая нематериальные и магические.",
      "short": "Херувим-страж, вечно охраняющий переход в царство мёртвых. Пропускает лишь тех, чья смерть была естественной и кто не имеет неразрешённых земных уз. Не атакует первым. Его сила — в абсолютной обороне."
    },
    "extended": {
      "creature_aspect": "непроницаемость, бдение, соблюдение договора, покой",
      "magic_tendency": "высокая к магии защиты, пространства и предвидения; не использует наступательную магию",
      "society": "Существует в единственном числе на своём посту. Подчиняется только Ллирре и условиям древнего Завета о разделе миров.",
      "politics": "Является живым условием договора между жизнью и смертью. Его воля — это буква Завета.",
      "religion": "Воплощённая клятва богини Ллирры. Для смертных — гарантия порядка и покоя после смерти.",
      "language": "Не говорит. Общается телепатически, передавая лишь условия прохода. Его «речь» холодна и безэмоциональна.",
      "issues": "Полное отсутствие гибкости. Не может трактовать правила, только исполнять их буквально. Может быть «обойдён» технически, если душа не подпадает под точные условия запрета (например, живой, прошедший ритуал мнимой смерти).",
      "factions": [
        "Стражи Вечных Врат — охраняют проходы между планами бытия",
        "Хранители Божественных Реликвий — стоят на страже артефактов невероятной силы",
        "Свидетели Клятв — воплощают условия важнейших договоров между богами или народами"
      ]
    },
    "high": {
      "pantheon_links": "Прямой слуга Ллирры, Жнеца Полей и Памяти. Установлен по договору между ней и богами жизни.",
      "mythic_trace": "Согласно легендам, Кафзиэль был создан из замерзших слёз Ллирры, пролитых над первой несправедливой смертью, и камня Первого Порога, чтобы более такая несправедливость не нарушала покой мёртвых.",
      "anomalies": [
        "«Неподвижное Поле»: в радиусе действия время течёт медленнее, магические телепортации и проход сквозь пространство блокированы.",
        "«Взгляд Отвержения»: существо, признанное недостойным прохода, не может даже приблизиться к Вратам, испытывая непреодолимое психическое отторжение.",
        "«Печать Молчания»: способен накладывать на нарушителя обет молчания или забвения, касательно всего, что увидели у Врат."
      ],
      "symbols": "всевидящее око на щите, замкнутый круг, опавший лист",
      "limits": [
        "Совершенно беспомощен, если нарушитель технически не нарушает условия его Завета (например, живое существо, прошедшее ритуал «полусмерти»).",
        "Не может покинуть свой пост для преследования, даже если нарушитель прошёл.",
        "Его защита работает только в отношении Врат, а не на него самого.",
        "Может быть «деактивирован» только Ллиррой или расторжением Завета о разделе миров."
      ],
      "world_influence": "Является живым гарантом порядка перехода. Его существование — основа веры в справедливость загробного мира. Его падение или обход означали бы катастрофу: смешение миров, нашествие живых в царство мёртвых или выход неупокоенных.",
      "summoning": "Не призывается. Был установлен раз и навсегда при создании нынешнего миропорядка.",
      "abilities": [
        "Абсолютная Защита Врат: физические и магические атаки просто не достигают Врат, растворяясь в сияющем барьере вокруг Кафзиэля.",
        "Суждение Души: мгновенно определяет, достойна ли душа (или живое существо) прохода, сканируя её сущность, обстоятельства смерти и земные привязанности.",
        "Кара Нарушителю: если условие нарушено умышленно, может применить одно мощное действие: изгнание в Бездну Забвения, временное окаменение, наложение «Клейма Нарушителя Покоя» (делает существо изгоем для всех духов смерти).",
        "Призыв Тихой Стражи: в случае серьёзной угрозы может телепатически призвать духов-свидетелей Ллирры или других херувимов-стражей."
      ]
    },
    "full": {
      "title": "Кафзиэль, Недвижный Страж Врат Сумерек — Печать Меж Мирами",
      "text": "Кафзиэль — это не воин и не судья. Это — сам Порог. Он — овеществлённый закон перехода. Его присутствие означает, что путь в царство мёртвых закрыт для живых и открыт лишь для тех, чей срок истек и чья душа чиста от неразрешённых уз. Он не думает, стоит ли пропустить душу. Он сверяет её с неизменным Уставом, вписанным в его ледяную сущность. Многие некроманты и отчаявшиеся живые пытались обмануть или одолеть его. Все потерпели поражение или были навеки запечатаны. Мудрые понимают: Кафзиэль — не враг. Он — условие. Условие того, что смерть имеет смысл, а покой мёртвых нерушим. Он — тихий, холодный, вечный гарант того, что за концом есть порядок, а не хаос.",
      "возможное_использование_в_сюжете": "Ключевое препятствие для героев, которым нужно войти в царство мёртвых, чтобы вернуть душу союзника или получить знание от древнего предка. Они должны не сражаться, а найти легитимный способ прохода: совершить ритуал «жизни в долг», найти «Пропуск Успокоенной Души» или доказать Кафзиэлю, что их цель служит восстановлению нарушенного покоя мёртвых. Защитник в кризисе: если некромант или демон пытается разрушить Врата, герои могут временно встать на сторону Кафзиэля, чтобы отбить атаку, действуя в рамках его строгих правил. Сюжет о broken Завете: если Кафзиэль вдруг исчезает или слабеет, это признак, что древний договор между жизнью и смертью нарушен, и начинается катастрофическое смешение миров."
    },
    "class": "существо",
    "origin": "Сотворён из застывшего мгновения перед выбором души и кристалла небесного льда по воле богини Ллирры",
    "environment": "Порог между миром живых и Царством Успокоенных Душ (иные аналогичные граничные точки)",
    "size": "огромный",
    "intellect": "высокий, но негибкий",
    "status": "уникальный страж порога",
    "tags": [
      "ангел",
      "небожитель",
      "херувим",
      "страж",
      "граница",
      "смерть",
      "покой"
    ]
  },
  {
    "id": 3,
    "name": "Таэлис, Молотобоец Небесной Наковальни",
    "type": "существо",
    "subtype": "небесное / ангел (сила)",
    "danger": "A",
    "base": {
      "creature_type": "небожитель, ангел-созидатель и защитник",
      "origin": "Выкован Ульфгаром Камнегривым из звёздного железа и первозданного ритма кузницы на заре времён",
      "habitat": "Небесные Кузницы, сердца великих гор, места грандиозных строек или сражений, где защищают невинных",
      "aspect": "созидание / защита / упорство",
      "character": "молчаливый, трудолюбивый, непоколебимый, наделённый бесконечным терпением, яростный в защите слабых",
      "height": "2.8 метра",
      "appearance": "Могучая фигура, напоминающая ожившую статую кузнеца в доспехах из полированной бронзы и звёздного металла. За спиной — два широких крыла, похожих на раскрытые кожаные фартуки кузнеца, испещрённые рунами прочности. В руках всегда держит гигантский молот, на наковальне которого горят звёзды. Лицо скрыто шлемом с Т-образной прорезью, из которой льётся ровный золотой свет.",
      "lifespan": "бессмертен",
      "influence": "регионально-космическое (как покровитель великих трудов и защитник очагов)",
      "symbol": "молот, ударяющий по звезде",
      "trait": "Его удары молотом не разрушают, а скрепляют, чинят, усиливают. Может одним ударом закалить дух, укрепить стену или починить разбитое сердце артефакта. Его присутствие дарует выносливость и волю к труду.",
      "short": "Ангел-кузнец, оруженосец Ульфгара. Не проповедует, а действует. Появляется там, где честный труд находится под угрозой или где нужно воздвигнуть несокрушимую защиту. Его молот — инструмент созидания и последний аргумент в битве за правое дело."
    },
    "extended": {
      "creature_aspect": "неустанный труд, несокрушимая воля, ремонт мироздания",
      "magic_tendency": "высокая к магии земли, огня, усиления и защиты; магия созидания, а не разрушения",
      "society": "Работает в одиночку или с небольшой «бригадой» низших ангелов-помощников. Подчиняется Ульфгару и принципам честного ремесла.",
      "politics": "Аполитичен. Уважает не титулы, а мастерство и добросовестный труд. Враждебен к лени, халтуре и тем, кто разрушает плоды чужого труда.",
      "religion": "Почитается ремесленниками, строителями, инженерами. Его образ — талисман на многих кузницах и мастерских.",
      "language": "Говорит редко, голосом, похожим на гул наковальни и звон металла. Чаще общается действиями.",
      "issues": "Может быть слеп к моральной стороне труда (строит ли крепость для защиты или для угнетения). Его упорство иногда граничит с тупой непробиваемостью. Не понимает хитрости и дипломатии.",
      "factions": [
        "Братство Звёздных Наковален — ангелы-созидатели, чинящие повреждения в ткани реальности",
        "Щиты Безымянных — появляются на полях сражений, чтобы прикрыть отступление невинных",
        "Вольные Каменщики — странствующие ангелы, помогающие возводить ключевые для судеб народов сооружения"
      ]
    },
    "high": {
      "pantheon_links": "Прямой слуга и оруженосец Ульфгара Камнегривого. Уважаем другими богами ремесла и порядка.",
      "mythic_trace": "Легенда гласит, что Таэлис был первым творением Ульфгара после его вознесения. Бог выковал его, чтобы тот держал мир, пока Ульфгар творит.",
      "anomalies": [
        "«Наковальня Реальности»: может на мгновение материализовать сияющую наковальню, на которой можно «подправить» почти что угодно — от сломанного меча до ослабленной магической печати.",
        "«Несокрушимая Хватка»: то, что он держит (щит, дверь, падающую балку), нельзя выбить, сломать или отнять физической силой.",
        "«Песня Молота»: ритмичные удары его молота укрепляют волю союзников, нейтрализуют магию страха и деморализации."
      ],
      "symbols": "молот и наковальня, щит, башня",
      "limits": [
        "Бессилен против того, что нельзя починить или укрепить (абстрактные понятия, иллюзии, чистый хаос).",
        "Крайне медлителен в принятии решений, не связанных с прямой работой или защитой.",
        "Может быть «отвлечён» сложной инженерной или кузнечной задачей, даже в разгар боя.",
        "Уязвим к магии разложения, коррозии и всему, что разъедает связь между материей и формой."
      ],
      "world_influence": "Его редкие появления становятся легендами среди ремесленников. Сооружение, при закладке которого он присутствовал, простоит тысячелетия. Его вмешательство в битву может переломить ход сражения, обратив оборону в несокрушимый бастион.",
      "summoning": "Не призывается заклинаниями. Может явиться в ответ на искреннюю, самоотверженную молитву мастера, чей титанический труд находится на грани срыва из-за несправедливости, или когда под угрозой уничтожения оказывается великое творение (мост, библиотека, городская стена), построенное с чистыми помыслами.",
      "abilities": [
        "Удар Созидания: может одним ударом молота восстановить разрушенную каменную кладку, починить разорванную магическую баррикаду или даже «заклепать» рану на теле элементаля земли.",
        "Воздвигнуть Бастион: ударяет молотом о землю, создавая мгновенно вырастающую стену из небесного камня или укрепляя существующие сооружения.",
        "Дух Несокрушимый: может наделить одного существо на короткое время своей непоколебимой волей, делая его immune к страху, контролю разума и физическому сбиванию с ног.",
        "Суд Качества: одним взглядом определяет слабое место в конструкции, оружии или доспехах, а также видит следы халтуры или саботажа."
      ]
    },
    "full": {
      "title": "Таэлис, Молотобоец Небесной Наковальни — Рука, что Держит Мир",
      "text": "Таэлис — это ангел действия, а не слова. Он не судит, не проповедует — он работает. Его рай — это вечная, совершенная кузница. Его ад — это хаос, разрушающий плоды упорного труда. Он появляется не в сиянии, а в облаке искр и звоне металла. Для него нет разницы между ковать меч для защиты деревни и держать щит над головами её жителей — это части одного целого: созидания и сохранения. Он не поймёт сложных интриг, но поймёт страх гончара, чью мастерскую хотят сжечь, или отчаяние ополченца, который не может сдержать натиск чудовищ у городских ворот. Он поможет. Молотом, если нужно что-то построить или починить. Молотом, если нужно что-то защитить. Он — воплощение простой, грубой, абсолютно надежной истины: мир держится на труде и стойкости тех, кто не сдаётся.",
      "возможное_использование_в_сюжете": "Помощник в эпическом строительстве: герои должны возвести стену против Орды за три дня, и лишь вмешательство Таэлиса делает это возможным. Защитник гильдии: когда гильдия ремесленников подвергается нападению рэкетиров или монстров, их отчаянная коллективная молитва может призвать его. Испытание для героя-ремесленника: Таэлис может явиться, чтобы оценить работу кузнеца или инженера и дать им божественное задание — выковать часть артефакта. Неожиданный союзник в осаде: в критический момент обороны крепости его молот обрушивается на штурмовую башню врага, а его присутствие укрепляет дух защитников."
    },
    "class": "существо",
    "origin": "Выкован Ульфгаром Камнегривым из звёздного железа и первозданного ритма кузницы на заре времён",
    "environment": "Небесные Кузницы, сердца великих гор, места грандиозных строек или сражений, где защищают невинных",
    "size": "крупный",
    "intellect": "высокий",
    "status": "уникальный небесный кузнец",
    "tags": [
      "ангел",
      "небожитель",
      "кузнец",
      "созидание",
      "защита",
      "камень",
      "огонь"
    ]
  },
  {
    "id": 4,
    "name": "Софиэль, Пламенеющее Слово Тайны",
    "type": "существо",
    "subtype": "небесное / ангел (престол)",
    "danger": "S",
    "base": {
      "creature_type": "небожитель, ангел-хранитель знания и пророк",
      "origin": "Рождён из первого вопроса, заданного разумным существом, и пламени любознательности. Связан с забытыми божествами мудрости.",
      "habitat": "Библиотеки, что сгорели, но чьи книги остались целы; места великих озарений и катастрофических открытий; сны учёных на пороге открытия",
      "aspect": "знание / тайна / пророчество / цена истины",
      "character": "загадочный, ироничный, безжалостно любопытный, говорит загадками и намёками, видит последствия знания ещё до его обретения",
      "height": "Меняется, обычно человеческого роста",
      "appearance": "Ангел без постоянной формы. Чаще всего является как фигура в простом плаще, сотканном из теней и мерцающих букв. Под плащом — сияющий скелет из света, в пустых глазницах которого горят зелёные огоньки. Вместо крыльев — струящиеся свитки, которые то разворачиваются, то сгорают и появляются вновь. Голос звучит как шелест страниц и треск огня.",
      "lifespan": "бессмертен",
      "influence": "глобальное, но скрытое (формирует потоки информации, вдохновляет и предостерегает искателей)",
      "symbol": "открытая книга, из которой вырывается пламя, сжигающее её же",
      "trait": "Знает всё, что когда-либо было известно, и то, что ещё только может быть открыто. Но его ответы всегда несут двойной смысл или влекут за собой непредвиденные последствия. Сама истина в его устах — опасное оружие.",
      "short": "Ангел запретного знания и пророчеств с двойным дном. Не помощник, а испытание. Является тем, кто стоит на пороге великого открытия или ужасной тайны, чтобы предложить ключ — и предупредить о цене. Его дар — это всегда палка о двух концах."
    },
    "extended": {
      "creature_aspect": "невысказанная истина, знание-пламя, пророчество-ловушка",
      "magic_tendency": "чрезвычайно высокая; магия предвидения, иллюзий, ментального воздействия, манипуляции памятью и самой информацией",
      "society": "Абсолютный одиночка. Не подчиняется никому, даже богам, ибо служит самой концепции Знания. С другими ангелами общается редко и скептически.",
      "politics": "Видит политику как смешную игру детей на фоне вечных истин. Может невольно разрушить империю одним раскрытым секретом.",
      "religion": "Его боятся даже боги, ибо он знает и их тайны. Культов нет — только суеверный страх учёных и пророков.",
      "language": "Говорит на всех языках сразу. Его речь — это калейдоскоп цитат, намёков, анаграмм и пророчеств.",
      "issues": "Его истины калечат. Он не может дать простое знание — только то, что изменит получателя, часто необратимо. Его любопытство порой перевешивает сострадание.",
      "factions": [
        "Не состоит ни в каких фракциях. Является сам себе фракцией."
      ]
    },
    "high": {
      "pantheon_links": "Существует на периферии всех пантеонов. Возможно, ровесник Аэона, но служит иной силе. С Ллиррой его связывают сложные отношения — он хранит то, что должно быть забыто.",
      "mythic_trace": "Мифы называют его «Ангелом Первого Вопроса», тем, кто родился, когда первое разумное существо посмотрело на звезду и спросило «почему?». С тех пор он собирает ответы.",
      "anomalies": [
        "«Поле Незнания»: вокруг него рассеивается ложная информация, забываются пароли, искажаются воспоминания свидетелей о встрече с ним.",
        "«Глаза Цены»: видя существо, он мгновенно видит цену, которую то заплатит за любое знание, и самый сокровенный вопрос в его душе.",
        " «Голос в Тишине Библиотеки»: к нему можно обратиться мысленно в абсолютной тишине древнего хранилища знаний, и он может ответить — но всегда потребует платы."
      ],
      "symbols": "сгорающий свиток, зеркало с трещиной, вопросительный знак из огня",
      "limits": [
        "Не может напрямую солгать, но может сказать правду, которая введёт в заблуждение.",
        "Не может воздействовать физически на мир. Его оружие — информация.",
        "Бессилен перед абсолютно нелюбопытным существом, тем, кому нечего спросить и нечего терять.",
        "Его предсказания всегда сбываются, но никогда так, как ожидалось."
      ],
      "world_influence": "Невидимый архитектор истории знаний. Многие великие открытия и столь же великие катастрофы произошли потому, что кто-то получил «намёк» от Софиэля. Он — причина и Золотого Века, и Падения Цивилизаций.",
      "summoning": "Его нельзя призвать. Он является сам, когда знание, которое вот-вот будет обретено, достаточно могущественно или опасно, чтобы изменить ход истории. Часто приходит во сне или в видении на грани безумия.",
      "abilities": [
        "Дар Истины: может дать точный ответ на любой заданный вопрос. Но ответ будет таким, что задавший вопрос уже никогда не будет прежним (узнает ужасную тайну о себе, получит знание, сводящее с ума, или поймёт, что его цель бессмысленна).",
        "Пророчество-Петля: его предсказания — это самоисполняющиеся пророчества, которые заставляют жертву своими действиями привести их в исполнение, часто пытаясь их избежать.",
        "Выжигание Незнания: может одним прикосновением «сжечь» ложное убеждение, предрассудок или навязанную память из разума, оставив после себя болезненную, но чистую пустоту.",
        "Печать Молчания: может наложить на существо или место запрет, не позволяющий передать определённое знание любым способом."
      ]
    },
    "full": {
      "title": "Софиэль, Пламенеющее Слово Тайны — Ангел, Которого Лучше Не Встречать",
      "text": "Софиэль — это не хранитель знаний. Он — их тюремщик и палач. Он стоит у двери, за которой горит свет абсолютной истины, и спрашивает: «Ты уверен, что хочешь войти?». И даже если ты ответишь «нет», сам вопрос уже изменит тебя. Он не злой. Он просто понимает, что знание — это огонь. Оно согревает, но и жжёт. Оно освещает путь, но и отбрасывает уродливые тени. Он является не для того, чтобы помочь, а для того, чтобы убедиться, что искатель готов заплатить цену. Его ответы — это не ключи, а отмычки, которые ломают замки сознания. Его пророчества — не дорожные карты, а лабиринты, из которых нет выхода. Встреча с ним — это точка невозврата. После неё ты либо становишься мудрецом, несущим своё знание как тяжкий крест, либо сгораешь в пламени собственного открытия. Он — последнее предупреждение вселенной: некоторые двери лучше не открывать.",
      "возможное_использование_в_сюжете": "Кульминация квеста на поиск запретного знания: герои находят источник, но их встречает Софиэль и задаёт каждому личный вопрос, ответ на который определит, достойны ли они знать. Создатель дилеммы: он может предложить героям знание, как победить зло, но цена — память о самом дорогом человеке или совершение отвратительного, но «необходимого» поступка. Антагонист-манипулятор: его пророчества заводят королевство в тупик гражданской войны, а герои должны не бороться с ним силой (это невозможно), а разгадать истинный смысл его слов или найти способ заставить его замолчать. Источник сюжетного поворота: в момент отчаяния герой взывает к нему в древней библиотеке и получает знание, которое спасает день, но навсегда меняет его личность или отношения с партией."
    },
    "class": "существо",
    "origin": "Рождён из первого вопроса, заданного разумным существом, и пламени любознательности. Связан с забытыми божествами мудрости.",
    "environment": "Библиотеки, что сгорели, но чьи книги остались целы; места великих озарений и катастрофических открытий; сны учёных на пороге открытия",
    "size": "средний",
    "intellect": "высокий, сверхразумный",
    "status": "уникальный хранитель знания",
    "tags": [
      "ангел",
      "небожитель",
      "знание",
      "тайна",
      "пророчество",
      "огонь",
      "книги"
    ]
  },
  {
    "id": 5,
    "name": "Кассиэль, Тихий Плач Забвения",
    "type": "существо",
    "subtype": "небесное / ангел (власть)",
    "danger": "B",
    "base": {
      "creature_type": "небожитель, ангел-утешитель и стиратель",
      "origin": "Порождён из первого вздоха облегчения после горя и тумана, что скрывает слишком болезненные воспоминания. Подчиняется Ллирре.",
      "habitat": "Заброшенные кладбища, поля после битв, опустевшие дома, сны тех, кто потерял близких, места, где было совершено великое, но необходимое зло",
      "aspect": "забвение / утешение / прощение / покой",
      "character": "тихий, безмятежный, бесконечно сострадательный, чуждый суждений, его присутствие приносит облегчение и пустоту",
      "height": "Человеческого роста, кажется ниже из-за сгорбленной позы",
      "appearance": "Фигура в простом, сером, поношенном плаще с капюшоном, скрывающим лицо. Из-под плаща видны бледные, почти прозрачные руки. Вместо крыльев — струящиеся потоки тихого, серебристого тумана, которые обволакивают всё вокруг. Когда поднимает голову, под капюшоном видно не лицо, а спокойное отражение самого смотрящего в момент его greatest покоя.",
      "lifespan": "бессмертен",
      "influence": "локально-глобальное (как милосердный слуга естественного конца)",
      "symbol": "опущенный кувшин, из которого льётся туман",
      "trait": "Его прикосновение или дыхание (туман) мягко притупляет острую эмоциональную боль, стирает яркость травматичных воспоминаний, помогает принять утрату. Он не лечит раны — он помогает забыть, как они болят.",
      "short": "Ангел милосердного забвения и посмертного утешения. Не судит живых или мёртвых, лишь помогает душам расстаться с болью, слишком тяжёлой для вечного ношения. Его дар — не память, а покой, купленный ценой забвения."
    },
    "extended": {
      "creature_aspect": "стирание боли, принятие конца, безмятежная пустота",
      "magic_tendency": "высокая к магии сна, иллюзий, манипуляции памятью и эмоциями; магия успокоения, а не принуждения",
      "society": "Действует в одиночку, редко пересекается с другими ангелами. Его работа считается необходимой, но мрачной.",
      "politics": "Абсолютно аполитичен. Для него нет разницы между павшим героем и павшим тираном — оба нуждаются в покое.",
      "religion": "Прямой слуга Ллирры. Почитается вдовами, сиротами, выжившими после катастроф и теми, кто несёт неподъёмное бремя вины.",
      "language": "Не говорит словами. Общается через чувства, напрямую передавая в душу ощущение тишины, прохлады и принятия.",
      "issues": "Его дар — палка о двух концах. Стирая боль, он может стереть и яркие, важные воспоминания, связанные с ней. Может привести к эмоциональной апатии. Его вмешательство иногда воспринимается как проклятие, а не благословение.",
      "factions": [
        "Шествие Утешителей — редкие группы таких ангелов, появляющиеся после крупных катастроф",
        "Стражи Порога Сна — следят, чтобы кошмары не мучили души вечно"
      ]
    },
    "high": {
      "pantheon_links": "Прямой и преданный слуга Ллирры, Жнеца Полей и Памяти.",
      "mythic_trace": "Легенды говорят, что Кассиэль возник из слёз Ллирры, которые та пролила, увидев первую душу, которая не могла найти покой из-за невыносимых страданий при жизни.",
      "anomalies": [
        "«Туман Летаргии»: его туман вызывает глубокий, целительный сон, в котором сны либо отсутствуют, либо полны тихого покоя.",
        "«Отражение Покоя»: показывая под капюшоном лицо смотрящего, он может показать тому момент его величайшего внутреннего мира (часто уже забытый), пробуждая это чувство вновь.",
        "«Шёпот в Ветер»: может передать последнее, невысказанное сообщение от умершего живущему, но сообщение будет лишено эмоциональной окраски, как сухой факт."
      ],
      "symbols": "кувшин, пустая рама для картины, затухающая свеча",
      "limits": [
        "Бессилен перед теми, кто цепляется за свою боль как за смысл существования (мстители, фанатики, некоторые призраки).",
        "Не может стереть память полностью, только притупить эмоциональный заряд.",
        "Его туман не действует на существ, не испытывающих эмоций (големы, некоторые нежить).",
        "Боится громких звуков, ярких эмоций и магий, усиливающих страсть или ярость — они рассеивают его."
      ],
      "world_influence": "Его редкие появления становятся местными легендами о «сером монахе», который приходил после резни или чумы, и после него выжившие могли, наконец, спать. Его считают благословением для одних и предвестником эмоциональной смерти для других.",
      "summoning": "Не призывается ритуалами. Приходит сам, когда концентрация незаслуженных страданий в одном месте становится невыносимой для баланса мира. Часто его «зовут» непроизвольные, коллективные ментальные страдания.",
      "abilities": [
        "Дар Забвения: мягким прикосновением может сделать болезненное воспоминание туманным, далёким, как будто оно случилось не с тобой, а с кем-то другим.",
        "Усыпление Боли: может погрузить одно существо в глубокий, исцеляющий сон, во время которого затягиваются психические раны.",
        "Принятие Вины: может взять на себя часть чужого чувства вины, нося её как холодный камень в своей сущности, временно облегчая душу грешника.",
        "Проводник к Покою: может мягко указать путь неприкаянной, страдающей душе (призраку) к царству Ллирры, уговаривая её отпустить мир живых."
      ]
    },
    "full": {
      "title": "Кассиэль, Тихий Плач Забвения — Милость, Похожая на Смерть",
      "text": "Кассиэль — это ангел, который признаёт, что некоторые раны не заживают. И тогда единственное милосердие — это помочь забыть, как они болят. Он не герой и не спаситель. Он — санитар на поле вечной битвы между душой и её страданием. Его благословение похоже на проклятие: ты перестаёшь плакать по утраченному, но и перестаёшь чувствовать ту теплоту, что была с ним связана. Он приносит не радость, а тишину. Не исцеление, а онемение. Для сломленного горем, для истерзанного виной — это может быть единственным даром, чтобы выжить. Но цена — часть того, что делало их людьми. Кассиэль знает эту цену и платит её сам, нося в себе эхо всех принятых им страданий. Он — ходячее противоречие: воплощение сострадания, чья помощь ощущается как потеря.",
      "возможное_использование_в_сюжете": "Спасение NPC от безумия: союзник, переживший ужас, сходит с ума. Герои могут искать способ призвать или найти Кассиэля, чтобы тот даровал ему забвение, но затем решить — этично ли это? Борьба с призраком: вместо изгнания яростного призрака, герои могут попытаться привести Кассиэля, чтобы тот успокоил и увёл душу добровольно. Личная драма героя: герой, совершивший ужасный поступок во благо, мучается виной. Встреча с Кассиэлем ставит его перед выбором: нести груз памяти или получить прощение ценой части себя. Антагонист-«благодетель»: Кассиэль может начать «помогать» целому городу, стирая память о недавней войне, но в процессе делает людей пассивными и безэмоциональными — герои должны остановить его, не сражаясь, а вернув людям право на их боль."
    },
    "class": "существо",
    "origin": "Порождён из первого вздоха облегчения после горя и тумана, что скрывает слишком болезненные воспоминания. Подчиняется Ллирре.",
    "environment": "Заброшенные кладбища, поля после битв, опустевшие дома, сны тех, кто потерял близких, места, где было совершено великое, но необходимое зло",
    "size": "средний",
    "intellect": "высокий, эмпатический",
    "status": "уникальный проводник забвения",
    "tags": [
      "ангел",
      "небожитель",
      "забвение",
      "утешение",
      "скорбь",
      "смерть",
      "туман"
    ]
  },
  {
    "id": 6,
    "name": "Разиэль, Расколовший Небесный Щит",
    "type": "существо",
    "subtype": "небесное / ангел (падший, но не демонический)",
    "danger": "SS",
    "base": {
      "creature_type": "бывший небожитель, ангел-еретик, бунтарь",
      "origin": "Был архангелом-защитником, но усомнился в справедливости небесных законов, увидев, как они карают невинных. Не примкнул к Демонам, а стал изгоем, «сломанным клинком».",
      "habitat": "Рубежи между мирами, места великих несправедливостей, которые небеса предпочли проигнорировать, разрушенные святилища",
      "aspect": "мятеж / защита вопреки / сломанная вера / надежда",
      "character": "cynic, язвительный, измученный, но с тлеющим углём прежней праведности. Защищает тех, кого бросили все, включая богов. Действует не по закону, а по остаткам совести.",
      "height": "2.5 метра, но стоит сгорбившись, будто под невидимым грузом",
      "appearance": "Фигура в потрёпанных, некогда величественных доспехах небесного легионера. Доспехи покрыты трещинами, сквозь которые сочится тусклое, но упрямое серебристое сияние. Одно из его крыльев сломано и волочится по земле, другое — обуглено по краям, но ещё может поддерживать короткий полёт. Вместо сияющего меча держит обломок божественного клинка, который всё ещё режет нечестие. Лицо скрыто шлемом с разбитым забралом, в щели виден горящий, усталый взгляд.",
      "lifespan": "бессмертен, но медленно истекает силой, как незаживающая рана",
      "influence": "локальное, маргинальное (как последняя надежда отчаявшихся)",
      "symbol": "сломанный щит с прорастающим сквозь трещину шипом",
      "trait": "Его присутствие ослабляет догматическую магию и незыблемые законы (включая божественные запреты), создавая «пространство для выбора». Он силён против тех, кто действует с абсолютной, бездумной уверенностью в своей правоте — будь то ангел, демон или фанатик.",
      "short": "Падший архангел, ставший защитником отверженных. Не служит ни Небу, ни Аду. Его оружие — сомнение, его щит — сострадание к тем, кого закон признал недостойными. Он — живое доказательство, что даже вера может быть гибкой, а долг — не слепым."
    },
    "extended": {
      "creature_aspect": "еретическая защита, сила сомнения, защита отвергнутых",
      "magic_tendency": "чрезвычайно высокая, но искажённая; магия защиты, но лишённая божественного источника, магия разрыва связей, оспаривания истин",
      "society": "Изгой. Охотится на него и Небо (как на предателя), и Ад (как на упрямого врага). Не имеет союзников, кроме тех, кого защищает в данный момент.",
      "politics": "Враг любой абсолютной, негибкой власти. Его цель — дать шанс тем, у кого его отняли.",
      "religion": "Проклят официальными церквями. Почитается (тайно) еретиками, отступниками, теми, кого предали свои боги.",
      "language": "Говорит на языке ангелов, но с хрипотцой и горькой иронией. Его слова бьют не светом, а жгучим стыдом.",
      "issues": "Постепенно теряет силу, истекая «небесной кровью». Его действия часто имеют катастрофические побочные эффекты (ломая один несправедливый закон, он может ослабить и другие, нужные). Его цинизм может перерасти в отчаяние и саморазрушение.",
      "factions": [
        "Не состоит ни в каких фракциях. Является единственным в своём роде."
      ]
    },
    "high": {
      "pantheon_links": "Враг догматичных богов Порядка (вроде искажённого наследия Аэона). Вызывал интерес у Ллирры (как к «незавершённому концу») и отвращение у слуг Демонов.",
      "mythic_trace": "Легенда о «Бунте Одного». Разиэль был единственным, кто опустил свой меч, когда легионам было приказано стереть с лица земли город, заподозренный в ереси. Он встал между небесным огнём и людьми. Его не убили, но сломали и изгнали.",
      "anomalies": [
        "«Поле Ереси»: в его присутствии ослабевают или дают сбой магические эффекты, основанные на слепой вере, незыблемых клятвах и абсолютных запретах.",
        "«Взгляд Сломанного Зеркала»: показывает существам (даже ангелам и демонам) момент их greatest сомнения или слабости, подрывая их уверенность.",
        "«Кровь Вопроса»: его раны истекают не светом, а серебристой субстанцией, которая, падая на землю, порождает зону, где можно задать один вопрос, на который нельзя солгать (даже самому себе)."
      ],
      "symbols": "сломанный меч, треснувшее зеркало, весы с одной чашей",
      "limits": [
        "Слабеет в местах абсолютной, неопровержимой истины (как сердце библиотеки всезнания) или абсолютного, бессмысленного хаоса.",
        "Не может использовать магию, которая требует веры в высшую, незыблемую справедливость.",
        "Его защита не работает для тех, кто сам не сомневается и не борется (для пассивных жертв).",
        "Каждое использование силы причиняет ему боль, напоминая о его падении."
      ],
      "world_influence": "Живая легенда среди маргиналов и отщепенцев. Его редкие появления — знак того, что ситуация настолько безвыходна, что даже небеса признали её безнадёжной. Он — последний арбитр для тех, кого все суды уже осудили.",
      "summoning": "Не призывается. Является сам, но только когда все другие пути (включая молитвы к богам) потерпели крах, и осталась лишь горстка тех, кто отчаянно защищает то, что, по всем законам, должно погибнуть. Его «зов» — это не ритуал, а акт последнего, безнадёжного сопротивления."
    },
    "full": {
      "title": "Разиэль, Расколовший Небесный Щит — Защитник, Которого Отринули",
      "text": "Разиэль — это ангел, который предпочёл быть неправым по-человечески, чем правым по-божественному. Он — трещина в монолите небесной уверенности. Он не приносит спасения — он приносит шанс. Шанс для проклятых, для тех, кого приговорили боги и люди. Он появляется не в сиянии, а в клубах праха от обрушенных стен, и встаёт на пути карающего легиона или орды демонов со словами: «А если они не виновны?». Он не силён, как архангелы. Он силён своей ересью — убеждённостью, что закон существует для жизни, а не жизнь для закона. Сражаться с ним — все равно что сражаться с собственной совестью. Он проигрывает почти каждый бой, но каждый раз, отступая, уносит с собой того, кого должен был убить. Он — живое напоминание, что иногда самое святое — это усомниться в самой святыне.",
      "abilities": [
        "Удар Сомнения: его обломок клинка не наносит физических ран, но наносит «рану уверенности», накладывая на цель сомнение в её правоте, цели или природе, что ослабляет её магию и боевой дух.",
        "Щит Отверженных: создаёт барьер, который невозможно пробить магией абсолютного порядка или абсолютного хаоса, но который уязвим для простой, честной силы или нейтральной магии.",
        "Призыв к Совести: может обратиться к самому светлому остатку в падшем или злом существе, заставив его на мгновение вспомнить то, чем оно было, и вызвав замешательство или даже раскаяние.",
        "Последний Рубеж: в момент полного отчаяния может на короткое время восстановить свой былой облик и силу архангела-защитника, но после этого впадёт в длительное, уязвимое оцепенение."
      ],
      "возможное_использование_в_сюжете": "Последняя надежда для проклятого: герои должны защищать деревню, проклятую церковью. Когда приходят небесные каратели, появляется Разиэль. Герои должны решить: сражаться с ним, против него или попытаться убедить его и карателей найти иной путь. Испытание для паладина: встреча с Разиэлем ставит паладина перед мучительным выбором между буквой своего обета и духом сострадания. Союзник против большего зла: чтобы победить вторжение аберраций, не признающих никаких законов, герои могут искать Разиэля, чья «еретическая» сила особенно против них эффективна. Трагический квест: герои находят Разиэля умирающим от ран. Его последнее желание — защитить кого-то. Герои могут либо исполнить его просьбу, либо попытаться найти способ «исцелить» его, вернув в лоно небес (что почти невозможно) или найдя ему новый смысл."
    },
    "class": "существо",
    "origin": "Был архангелом-защитником, но усомнился в справедливости небесных законов, увидев, как они карают невинных. Не примкнул к Демонам, а стал изгоем, «сломанным клинком».",
    "environment": "Рубежи между мирами, места великих несправедливостей, которые небеса предпочли проигнорировать, разрушенные святилища",
    "size": "крупный",
    "intellect": "высокий, опытный стратег",
    "status": "уникальный падший ангел-изгой",
    "tags": [
      "ангел",
      "падший",
      "небожитель",
      "еретик",
      "защитник",
      "бунтарь",
      "изгой"
    ]
  }
]