[
  {
     "id": 1,
    "name": "Ауригримм",
    "kind": "creature",
    "type": "магически измененный хищник",
    "danger": "A",
    "element": "золото и тьма",
    "role": "ночной хищник",
    "tags": [
      "хищник",
      "магический",
      "зверь",
      "лес",
      "руины",
      "ночь"
    ],
    "origin": "глубинные леса и древние руины утративших силу цивилизаций",
    "habitat": "густые леса, пещерные комплексы, заброшенные святилища",
    "intellect": "Высокий",
    "temperament": "Осторожный и хладнокровный",
    "size": "1.8–2.2 м в холке",
    "speed": "Очень высокая",
    "power": "Высокая",
    "resilience": "Средняя",
    "magicLevel": "Средняя",
    "age": "До 30 лет",
    "rarity": "Редкий",
    "behavior": [
      "Ночной одиночный хищник",
      "Отмечает территорию слабым золотистым свечением",
      "Проводит 'танец искр', избегая боя с другими самцами",
      "Изучает повадки добычи",
      "Контролирует огромные охотничьи территории"
    ],
    "weaknesses": [
      "Уязвим к серебру, блокирующему магическое поглощение",
      "Боится открытого пламени",
      "Сильно заметен днем, особенно при свечении гребней"
    ],
    "abilities": [
      {
        "name": "Соляриум",
        "desc": "Ослепительная вспышка золотого света, дезориентирующая врагов в радиусе 10–15 м. Требует 30–40 минут накопления энергии."
      },
      {
        "name": "Ночной предел",
        "desc": "В полной темноте становится почти невидимым, растворяясь в тенях."
      },
      {
        "name": "Поглощение магии",
        "desc": "Впитывает остаточные магические поля через шерсть и костяные гребни, усиливая физические параметры."
      },
      {
        "name": "Бесшумный разгон",
        "desc": "Мгновенно ускоряется без издаваемых звуков, завершая рывок смертельным прыжком."
      }
    ],
    "related": [],
    "image": "assets/creatures/aurigrimm.png",
    "description": "Ауригримм — магически измененный ночной хищник, встречающийся в глубинных лесах и древних руинах. Его черная шерсть меняет структуру и может загораться золотистыми искрами перед атакой, а костяные гребни на плечах служат каналами магии.\n\nСущество обладает высоким интеллектом, способностью поглощать магические следы и охотится на крупных и магических существ. В темноте становится почти полностью невидимым, что делает его крайне опасным противником. Избегает прямого столкновения с себе подобными, предпочитая демонстративные ритуалы.\n\n— Метит территорию слабым магическим свечением\n— Питается не только плотью, но и остатками магической энергии\n— Может ослеплять вспышкой света ('Соляриум')\n— Боится огня и уязвим к серебру"
  }, 
{
  "id": 2,
  "name": "Морфид Сердце-Бури",
  "kind": "creature",
  "type": "атмосферно-наэлектризованный хищник",
  "danger": "A",
  "element": "молния и шторм",
  "role": "хищник высокогорий",
  "tags": [
    "зверь",
    "молния",
    "шторм",
    "летает",
    "хищник",
    "горный"
  ],
  "origin": "штормовые высокогорные хребты и воздушные разломы",
  "habitat": "высокогорные плато, штормовые районы, воздушные разломы",
  "intellect": "Средний",
  "temperament": "Территориальный и осторожно-агрессивный",
  "size": "3.2–3.8 м длина тела, размах мембран до 5.5 м",
  "speed": "Очень высокая (прыжки и планирование)",
  "power": "Высокая",
  "resilience": "Средняя-Высокая",
  "magicLevel": "Средняя-Высокая",
  "age": "До 25 лет",
  "rarity": "Редкий",
  "behavior": [
    "Территориальный одиночный хищник, предпочитающий штормовые районы",
    "Охотится перед грозой или ночью, когда воздух насыщен энергией",
    "Любит забираться на высокие скальные выступы и планировать с них",
    "Перед атакой расправляет мембраны, собирая электрический заряд",
    "Общается низкими рыками и резкими электрическими импульсами",
    "Самцы во время гона устраивают электрические поединки"
  ],
  "weaknesses": [
    "Сильные магнитные поля дезориентируют морфида",
    "Магия льда и холода подавляет его электрический заряд",
    "Полное отсутствие электрического фона вызывает у зверя стресс и тревогу"
  ],
  "abilities": [
    {
      "name": "Удар Сердца-Бури",
      "desc": "Выпускает узкую электрическую дугу на расстояние до 10 м. Не убивает мгновенно, но вызывает сильные судороги и дезориентацию добычи."
    },
    {
      "name": "Электроподпитка мышц",
      "desc": "Направляет ток через мышцы, усиливая силу прыжка, скорость рывка и мощь удара когтями. В этот момент глаза светятся почти белым светом."
    },
    {
      "name": "Аэродинамическое планирование",
      "desc": "Использует широкие мембраны и штормовые ветра, чтобы парить над пропастями. Может создавать короткие разгонные импульсы, похожие на миниатюрные взрывы воздуха."
    },
    {
      "name": "Электрический камуфляж",
      "desc": "Собирает окружающий электростатический фон, сливаясь с грозовым небом. На фоне вспышек молний силуэт почти невозможно различить."
    },
    {
      "name": "Грозовой рык",
      "desc": "Издает низкочастотный рык, усиливающий вибрацию воздуха. Может сбить человека с ног, вызвать головокружение и страх."
    }
  ],
  "related": [],
  "image": "assets/creatures/morphid-stormheart.png",
  "description": "Морфид Сердце-Бури — крупный хищник высокогорий, чье тело сочетает черты росомахи, грифона и морского ската. Спина покрыта жесткими перьями-иглами, а по бокам тянутся широкие кожистые мембраны, позволяющие существу планировать над пропастями и использовать ветровые потоки.\n\nВ груди морфида расположен мощный электрический орган. Голубые прожилки на груди, свечение глаз и мелкие дуги между перьями выдают его возбуждение. Он синхронизируется с атмосферным электричеством, втягивая заряд при вдохе и высвобождая его при выдохе. Во время штормов морфиды светятся почти непрерывно, становясь воплощением грозового неба.\n\nМорфид ведет одиночный образ жизни, охотится перед бурей или в темное время суток. Он предпочитает высокие скальные выступы, откуда спрыгивает, расправляя мембраны и собирая заряд. В отсутствие добычи может питаться самой атмосферной энергией, что позволяет ему выживать в суровых регионах.\n\nИнтеллект морфида сопоставим с крупными хищными птицами: он запоминает маршруты ветров, отличает людей друг от друга, изучает поведение добычи и умеет избегать ловушек. В некоторых горных племенах морфидов почитают как духов-проводников штормов и предвестников перемен.\n\n— Идеальный хищник для высокогорий и штормовых областей\n— Усиливается в грозу и почти неуязвим в насыщенном электричеством воздухе\n— Может дезориентировать врагов электрическими ударами и грозовым рыком\n— Уязвим к холоду, сильным магнитным полям и странной мертвой тишине без электрического фона"
}, {
  "id": 3,
  "name": "Холлискан Ночное Зеркало",
  "kind": "creature",
  "type": "тене-отражающий охотник",
  "danger": "A",
  "element": "тень",
  "role": "иллюзорный хищник болот",
  "tags": [
    "тень",
    "болото",
    "иллюзия",
    "хищник",
    "ночной",
    "магический"
  ],
  "origin": "заболоченные леса и древние святилища, пропитанные теневой магией",
  "habitat": "болотистые леса, тростниковые низины, древние темные святилища",
  "intellect": "Средний-Высокий",
  "temperament": "Тихий, скрытный, наблюдательный",
  "size": "90–120 см в холке",
  "speed": "Высокая и бесшумная",
  "power": "Средняя",
  "resilience": "Низкая-Средняя",
  "magicLevel": "Высокая",
  "age": "До 18 лет",
  "rarity": "Редкий",
  "behavior": [
    "Охотится только ночью или в полной тени",
    "Скрывается возле водоемов, используя отражения для маскировки",
    "Перед нападением может принимать искаженный силуэт врага",
    "Не издает звуков, но создает ложные шумы отражением звука",
    "Избегает яркого света",
    "Способен имитировать окружение с помощью отражающей кожи"
  ],
  "weaknesses": [
    "Сильный направленный свет вызывает деформацию зеркальной кожи",
    "Серебряная освященная пыль нарушает структуру пленки",
    "Не переносит огонь",
    "В сухом климате теряет отражающие способности и дезориентируется"
  ],
  "abilities": [
    {
      "name": "Теневая маска",
      "desc": "Отражает силуэт врага в собственной поверхности, искажая его: удлиняя конечности, увеличивая глаза и меняя пропорции. Это вызывает у жертвы иррациональный ужас."
    },
    {
      "name": "Зеркальная безмолвность",
      "desc": "Поглощает звуки вокруг себя, создавая область абсолютной тишины. Жертва перестает слышать даже собственное дыхание и теряет ориентацию."
    },
    {
      "name": "Ложный шаг",
      "desc": "Создает фантомное отражение в сторону, имитирующее движение. Противник атакует фантом и открывается для настоящего удара."
    },
    {
      "name": "Проглатывание тени",
      "desc": "Поглощает часть страха и тени сознания жертвы при укусе, вызывая кратковременные галлюцинации и потерю ориентации."
    },
    {
      "name": "Светострах",
      "desc": "При попадании яркого света зеркальная кожа мутнеет и деформируется, временно ослабляя способности существа."
    }
  ],
  "related": [],
  "image": "assets/creatures/holliscan-nightmirror.png",
  "description": "Холлискан Ночное Зеркало — загадочный хищник болот и темных лесов. Его тело покрыто гибкой зеркальной пленкой, отражающей мир с тонкими искажениями. Вместо глаз у него гладкие черные поверхности, в которых видно собственное отражение наблюдателя.\n\nХоллискан способен поглощать и отражать свет и звук, создавая ложные шумы и фантомные силуэты. Он может искаженно отражать форму врага, вызывая у того иррациональный страх. Двигается абсолютно бесшумно, не оставляет следов и предпочитает охотиться в местах, где много воды — там его отражения сливаются с поверхностью.\n\nУкус холлискана вызывает кратковременные галлюцинации, поскольку существо питается не только плотью, но и тенью сознания жертвы. Оно избегает света, но в темноте становится почти невидимым.\n\nИнтеллект холлискана сопоставим с приматами. Он запоминает лица, эмоции, изучает поведение людей и реагирует на страх подобно тому, как кровожадные хищники реагируют на запах крови.\n\n— Опасный ночной иллюзорный хищник\n— Идеально подходит для болотных и темных атмосферных зон\n— Сочетает физические атаки и психоиллюзорные приёмы\n— Символ страха и отраженной тени в мифах равнинных племен"
}, {
  "id": 4,
  "name": "Вертлар Кровавый Ветер",
  "kind": "creature",
  "type": "аэроморфный хищник-паразит воздуха",
  "danger": "B+",
  "element": "ветер и кровь",
  "role": "стайный воздушный хищник",
  "tags": [
    "воздух",
    "пустыня",
    "ветер",
    "хищник",
    "стайный",
    "магический"
  ],
  "origin": "красные пустыни и регионы горячих ветров",
  "habitat": "пустынные плато, каменные столбы, заброшенные воздушные крепости",
  "intellect": "Средний",
  "temperament": "Хитрый, подвижный, зависит от силы ветра",
  "size": "1.4–1.7 м длина тела",
  "speed": "Очень высокая при ветре, низкая в штиль",
  "power": "Средняя",
  "resilience": "Низкая",
  "magicLevel": "Средняя",
  "age": "До 12 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Охотится стаями по 3–7 особей",
    "Становится агрессивнее при сильном ветре",
    "В штиль почти безвреден и осторожен",
    "В песчаных бурях маскируется под летящий мусор",
    "Использует режущий вихревой воздух для нанесения ран",
    "Пьет кровь ослабленной жертвы, питаясь также и воздухом"
  ],
  "weaknesses": [
    "Безветрие делает их медленными и слабыми",
    "Плотная ткань или броня сильно уменьшает урон от резаных ран",
    "Холодный воздух подавляет их активность",
    "Огненная магия разрушает кожные лепестки"
  ],
  "abilities": [
    {
      "name": "Режущий вихревой круг",
      "desc": "Ускоряет воздух вокруг себя, создавая небольшой смерч, наносящий множественные резаные раны. При групповом применении несколько вихрей объединяются в единый разрушающий поток."
    },
    {
      "name": "Лепестковая маскировка",
      "desc": "Расширяет кожные лепестки и замирает на ветру, становясь похожим на рваный кусок ткани или мусор. Позволяет заманивать добычу."
    },
    {
      "name": "Плазмошепот",
      "desc": "При быстром движении создаёт дребезжащий звук, вызывающий тревогу и ощущение преследования. Используется для дезориентации."
    },
    {
      "name": "Питание воздухом",
      "desc": "Может поглощать горячие потоки воздуха, временно существуя без пищи. В этом состоянии становится легче, быстрее и подвижнее."
    },
    {
      "name": "Двойной прыжок на ветре",
      "desc": "Отталкивается сначала от земли, а затем от плотного воздушного потока, создавая второй импульс прыжка. Позволяет атаковать сверху или менять траекторию."
    }
  ],
  "related": [],
  "image": "assets/creatures/vertlar-bloodwind.png",
  "description": "Вертлар Кровавый Ветер — подвижный, гибкий хищник пустынь, напоминающий смесь ласки, змеи и разорванного кусочка красной ткани. Его тело состоит из прозрачного воздушного хребта и слоев пурпурных кожных лепестков, которые шуршат на ветру и делают зверя похожим на живой фрагмент бури.\n\nЭти существа паразитируют на движении воздуха: создают локальные вихри, наносящие резаные раны, и впитывают кровь, насыщенную кислородом. В сильный ветер становятся опасными, почти невидимыми; в шторм исчезают в пыльной буре.\n\nВертлары охотятся стаями, заходя на добычу с разных сторон. Они используют плазмошепот, чтобы дезориентировать жертву, и режущий вихрь, чтобы измотать цель. Их интеллект позволяет им маневрировать, заманивать путников и пользоваться подветренной стороной для внезапных атак.\n\nВ песчаных регионах вертларов боятся караванщики: в отсутствие ветра они безвредны, но в бурю превращаются в смертоносные красные лезвия на крыльях пустыни.\n\n— Стайные, тактические и воздушные хищники\n— Зависимы от силы ветра\n— Отлично маскируются в бурях\n— Воплощение коварства и опасности пустынного ветра"
}, {
  "id": 5,
  "name": "Гротног Камнеглоток",
  "kind": "creature",
  "type": "подземный хищник-тоннельщик",
  "danger": "B",
  "element": "земля и минералы",
  "role": "подземный роющий хищник",
  "tags": [
    "земля",
    "камень",
    "подземный",
    "тоннели",
    "хищник",
    "магический"
  ],
  "origin": "каменистые пустоши и древние горные массивы",
  "habitat": "глубинные тоннели, подземные пещеры, каменные плато",
  "intellect": "Средний",
  "temperament": "Территориальный, упрямый, скрытный",
  "size": "1.6–2.1 м в длину",
  "speed": "Средняя под землей, низкая на поверхности",
  "power": "Высокая",
  "resilience": "Очень высокая (кроме слабых зон)",
  "magicLevel": "Низкая-Средняя",
  "age": "До 20 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Проводит большую часть жизни под землей",
    "Строит зигзагообразные тоннели для защиты от хищников",
    "Избегает яркого света",
    "Обозначает территорию громкими ударами лап по камню",
    "Атакует из-под земли внезапным рывком",
    "Защищает нору яростно и никогда не отступает"
  ],
  "weaknesses": [
    "Яркий свет дезориентирует",
    "Уязвимая кожа на морде и животе",
    "Высокочастотные звуки вызывают дезориентацию",
    "Сильная жара и пожар смертельно опасны"
  ],
  "abilities": [
    {
      "name": "Каменный рывок",
      "desc": "Прорывается сквозь грунт или тонкие каменные слои, выныривая из-под земли с огромной скоростью. Используется для засады."
    },
    {
      "name": "Минеральная броня",
      "desc": "Быстро утолщает каменные пластины на спине, делая кожу почти непробиваемой. Усиление зависит от качества поглощенных минералов."
    },
    {
      "name": "Виброчувствительность",
      "desc": "Улавливает вибрации и шаги на расстоянии до 30 м под землей. Может определить размер и направление движения цели."
    },
    {
      "name": "Рудный хруст",
      "desc": "Раздавливая камень зубами, создает неприятный резонирующий звук, вызывающий страх или дезориентацию у некоторых существ."
    },
    {
      "name": "Кислотная слюна",
      "desc": "Его черная густая слюна растворяет мягкие породы, почву и органику. Следы укуса выглядят как расплавленный камень."
    }
  ],
  "related": [],
  "image": "assets/creatures/grotnog-stoneswallow.png",
  "description": "Гротног Камнеглоток — массивный подземный хищник, напоминающий смесь барсука, крота и ящера. Его тело покрыто каменистой кожей из мелких сланцевых пластин, а мощные передние лапы позволяют прорезать гранит подобно ножу.\n\nЭто уникальное существо питается не только плотью, но и минералами, используя сверхкислотный желудок для растворения камня. Минеральная масса укрепляет его кости и броню, делая гротнога почти неуязвимым.\n\nОн роет сложные тоннели, ориентируясь исключительно вибрациями. В бою яростен и прямолинеен, предпочитая внезапные атаки из-под земли. Тонкий слух и память позволяют ему помнить пути десятилетиями.\n\n— Идеален для подземных зон, шахт и пещер\n— Опасен в узких пространствах\n— Слаб к свету и звуку\n— Живой бур, прокладывающий пути в глубине земли"
}, {
  "id": 6,
  "name": "Скрышень Лесной Ветрoкот",
  "kind": "creature",
  "type": "легконогий древесный хищник",
  "danger": "C+",
  "element": "ветер и лес",
  "role": "быстрый древесный хищник",
  "tags": [
    "ветер",
    "лес",
    "древесный",
    "быстрый",
    "хищник",
    "кампфлаж",
    "мелкий"
  ],
  "origin": "густые леса и холмистые древесные чащи",
  "habitat": "верхние ярусы деревьев, плотные леса, древесные ниши",
  "intellect": "Высокий",
  "temperament": "Осторожный, скрытный, наблюдательный",
  "size": "90–120 см длина тела",
  "speed": "Очень высокая и точная",
  "power": "Низкая-Средняя",
  "resilience": "Низкая",
  "magicLevel": "Низкая",
  "age": "До 14 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Почти всегда находится в кронах деревьев",
    "Спускается на землю только ради воды или падали",
    "Общается шелестящими трелями и щелканьем хвоста",
    "Наблюдает за зверями и иногда за людьми",
    "При испуге совершает прыжок на 10–15 метров",
    "Самцы одиночки, самки живут малыми группами"
  ],
  "weaknesses": [
    "Сильный ветер сбивает ориентацию",
    "Огромный хвост уязвим в ближнем бою",
    "Блестящие поверхности нарушают восприятие давления воздуха",
    "Холод снижает чувствительность виброволосков"
  ],
  "abilities": [
    {
      "name": "Прыжок сквозь ветер",
      "desc": "Использует микроизменения давления, чтобы совершать точные прыжки, менять траекторию в воздухе и уклоняться в последнюю секунду."
    },
    {
      "name": "Ветровой шепот",
      "desc": "Издает тихий звук, напоминающий шелест листвы. Может одновременно успокаивать или настораживать лесных существ."
    },
    {
      "name": "Древесный камуфляж",
      "desc": "Шерсть имитирует структуру коры и листвы, позволяя скрышеню сливаться с деревом в неподвижности."
    },
    {
      "name": "Балансировочная механика хвоста",
      "desc": "Ветвистый хвост служит динамическим стабилизатором, позволяя зверю бегать по веткам толщиной в два пальца."
    },
    {
      "name": "Перехват ветра",
      "desc": "Резким движением хвоста создает микро-порыв, способный сбивать лёгкие снаряды и мелких насекомых."
    }
  ],
  "related": [],
  "image": "assets/creatures/skryshen-windcat.png",
  "description": "Скрышень Лесной Ветрoкот — грациозный древесный хищник, напоминающий смесь кота, куницы и рыси. Его шерсть меняет цвет в зависимости от силы ветра: от золотисто-рыжей до темной с серебристым мерцанием. Хвост, разделенный на три перышка, служит стабилизатором и инструментом общения.\n\nГлавная особенность скрышеня — уникальное восприятие воздушного давления. Он предсказывает смену ветра за несколько секунд, что делает его прыжки невероятно точными. Скрышень скрытен, предпочитает жить в верхних ярусах леса, спускаясь вниз только ради воды или падали.\n\nЗверь всеяден, но склонен к хищничеству. Семейные группы самок обитают в плотных кронах, тогда как самцы ведут одиночный образ жизни. Скрышень умён, способен запоминать лица, подражать жестам и даже открывать простые замки.\n\n— Идеален для лесных приключений и атмосферных сцен в кронах деревьев\n— Быстрый, скрытый и непредсказуемый\n— Уязвим к сильному ветру, холоду и ближнему бою"
}
, {
  "id": 7,
  "name": "Огненный барс",
  "kind": "creature",
  "type": "теплокровный хищник с термическими особенностями",
  "danger": "A",
  "element": "огонь и жара",
  "role": "жаростойкий ночной хищник",
  "tags": [
    "огонь",
    "жара",
    "вулкан",
    "хищник",
    "ночной",
    "теплокровный"
  ],
  "origin": "вулканические регионы и горячие пустоши",
  "habitat": "лавовые поля, вулканические склоны, горячие ущелья",
  "intellect": "Средний-Высокий",
  "temperament": "Территориальный, скрытный, крайне устойчивый к жаре",
  "size": "1.4–1.7 м длина тела",
  "speed": "Высокая в жарких регионах",
  "power": "Высокая",
  "resilience": "Высокая против жара, низкая против холода",
  "magicLevel": "Низкая-Средняя",
  "age": "До 18 лет",
  "rarity": "Редкий",
  "behavior": [
    "Активен ночью в жарких регионах",
    "Днём скрывается в лавовых трубах и пещерах",
    "Использует потоки горячего воздуха для скрытия запаха",
    "Охраняет территорию до 30 км²",
    "В бою двигается рывками, используя перегретые лапы",
    "Холод переносит плохо и избегает низких температур"
  ],
  "weaknesses": [
    "Холодные регионы вызывают ступор",
    "Вода резко охлаждает тело, может вызвать шок",
    "Ледяная магия нарушает термоядро",
    "На снегу становится заметным и медленным"
  ],
  "abilities": [
    {
      "name": "Пламенный прыжок",
      "desc": "Раскаляет задние лапы и совершает мощный стремительный прыжок, оставляя за собой струю перегретого воздуха."
    },
    {
      "name": "Обжигающий удар",
      "desc": "Раскаленные когти наносят обжигающие раны, вызывая сильные ожоги."
    },
    {
      "name": "Тепловая маскировка",
      "desc": "Использует горячий воздух для скрытия дыхания и теплового следа от существ с термальным зрением."
    },
    {
      "name": "Лавовый раскат",
      "desc": "Рычание создает низкочастотную вибрацию, дезориентирующую существ, чувствительных к звукам или вибрациям."
    },
    {
      "name": "Термальный щит",
      "desc": "Окружает тело горячим слоем воздуха, уменьшая урон от холода и отпугивая мелких врагов."
    }
  ],
  "related": [],
  "image": "assets/creatures/fire-leopard.png",
  "description": "Огненный барс — мощный хищник вулканических земель, напоминающий снежного барса, но адаптированный к экстремальной жаре. Его медная шерсть с обугленными пятнами защищает от температур свыше 60°C, а керамитовые подушечки лап позволяют ходить по раскаленному камню.\n\nБарс обладает термоядром — органом, регулирующим температуру тела. Он излучает перегретый воздух, который создает вокруг зверя мерцающее марево. В бою барс использует пламенный прыжок, обжигающие когти и тепловую маскировку.\n\nСущество крайне территориально, активно ночью, скрывается днём и обладает феноменальной устойчивостью к жаре. Холод же для него смертелен. Интеллект сравним с крупными кошачьими — он знает пути, запоминает запахи и использует жар для охоты.\n\n— Символ вулканических земель\n— Ночной хищник горячих пустошей\n— Смертельно опасен в жаре, но слаб в холоде"
}, {
  "id": 8,
  "name": "Каменный бизон",
  "kind": "creature",
  "type": "тяжелое магоминеральное травоядное",
  "danger": "B",
  "element": "камень и минералы",
  "role": "крупное бронированное травоядное",
  "tags": [
    "камень",
    "минералы",
    "травоядное",
    "стадное",
    "высокогорье",
    "броня"
  ],
  "origin": "каменистые плато и высокогорные долины",
  "habitat": "скальные пустоши, горные тропы, сухие предгорья",
  "intellect": "Низкий-Средний",
  "temperament": "Спокойный, но яростный при угрозе",
  "size": "2.0–2.4 м в холке",
  "speed": "Низкая на мягких почвах, средняя на камнях",
  "power": "Очень высокая",
  "resilience": "Очень высокая (минеральная броня)",
  "magicLevel": "Низкая",
  "age": "До 30 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Живут стадами по 5–20 особей",
    "Предпочитают каменистые маршруты и недоступные тропы",
    "При опасности формируют защитный круг",
    "Редко бегут — атакуют таранным ударом",
    "Могут выдерживать падения с высоты до 6–8 метров",
    "Движение стада вызывает вибрации грунта"
  ],
  "weaknesses": [
    "Быстро устают на мягком грунте",
    "Плохое зрение",
    "Уязвимы после повреждения каменных пластин",
    "Высокая влажность размягчает броню"
  ],
  "abilities": [
    {
      "name": "Каменный рывок",
      "desc": "Разгоняется и наносит мощный таранный удар, способный разрушать деревянные укрепления и сбивать крупных врагов."
    },
    {
      "name": "Минеральная броня",
      "desc": "Синтезирует минераловые пластины в шерсти, создавая естественную броню, которая поглощает большую часть физического урона."
    },
    {
      "name": "Гористый баланс",
      "desc": "Широкие копыта с зазубренными кромками обеспечивают устойчивость на камнях и наклонных поверхностях."
    },
    {
      "name": "Земляной рев",
      "desc": "Низкое мычание, резонирующее по камням. Может отпугивать хищников и предупреждать соседние стада."
    },
    {
      "name": "Обвальный удар",
      "desc": "Сильный удар копытом в землю вызывает локальную вибрацию, осыпая каменную крошку со склонов и дезориентируя врагов."
    }
  ],
  "related": [],
  "image": "assets/creatures/stone-bison.png",
  "description": "Каменный бизон — массивное травоядное существо, адаптированное к каменистым ландшафтам. Его шерсть спрессована в минерализованные пластины, напоминающие сланец, а широкие копыта с зазубренными краями позволяют уверенно стоять на скалах. Броня формируется естественным путем: организм синтезирует микропластины минералов, которые за годы превращаются в плотный щит.\n\nБизоны живут стадами в высокогорных долинах и сухих предгорьях. Несмотря на спокойный характер, при угрозе формируют круг обороны и атакуют таранным ударом, способным разрушить деревянные конструкции. Они питаются лишайниками, мхами и минеральными наростами — минералы необходимы для поддержания прочности их каменной брони.\n\nСлабы на мягкой почве, плохо видят и уязвимы к влажности. Однако на камнях каменный бизон становится практически несдвигаемым.\n\n— Символ высокогорных троп\n— Источник природной брони и минерализованной шерсти\n— Важный элемент каменистых экосистем"
}, {
  "id": 10,
  "name": "Криомолот",
  "kind": "creature",
  "type": "крупный ударный хищник",
  "danger": "A",
  "element": "лед и мороз",
  "role": "фронтальный хищник-таран",
  "tags": [
    "лед",
    "холод",
    "тундра",
    "ударный",
    "хищник",
    "крио"
  ],
  "origin": "ледяные равнины и северные горные ущелья",
  "habitat": "тундра, снежные долины, ледяные пещеры",
  "intellect": "Средний",
  "temperament": "Территориальный, взрывной, агрессивный",
  "size": "1.8–2.2 м в холке",
  "speed": "Средняя (всплески скорости при таране)",
  "power": "Очень высокая",
  "resilience": "Очень высокая к холоду, низкая к жаре",
  "magicLevel": "Низкая-Средняя",
  "age": "До 22 лет",
  "rarity": "Редкий",
  "behavior": [
    "Идет на врага в лоб, используя массу и лобовую пластину",
    "Часто устраивает засады из-за снежных барханов",
    "Может часами стоять неподвижно",
    "Выпускает холодный рев для устрашения",
    "Яростно защищает территорию и потомство"
  ],
  "weaknesses": [
    "Плохо переносит жар",
    "Проваливается в тонкий лед",
    "Высокие звуки разрушают структуру ледяной пластины",
    "Огненное оружие наносит сильные повреждения"
  ],
  "abilities": [
    {
      "name": "Ледяной таран",
      "desc": "Удар лобовой криопластиной мгновенно замораживает ткани и может проламывать толстые преграды."
    },
    {
      "name": "Крио-аура",
      "desc": "Во время агрессии температура вокруг зверя падает на 5–10°C, дезориентируя добычу."
    },
    {
      "name": "Снежный прорыв",
      "desc": "Разгоняется под снегом, пробивая сугробы подобно ледоколу."
    },
    {
      "name": "Холодное ревение",
      "desc": "Громкий морозный рев, вызывающий боль в ушах и дезориентацию в закрытых пространствах."
    }
  ],
  "related": [],
  "image": "assets/creatures/cryohammer.png",
  "description": "Криомолот — массивный северный хищник, сочетающий черты бизона, носорога и огромного барса. Его лобовая пластина — криостекольный ударный щит, который растет с возрастом и способен замораживать цель при столкновении. Шерсть густая, бело-серая, а хребет украшен ледяными гребнями.\n\nКриомолот обладает стужным резервуаром — органом, охлаждающим кровь и позволяющим хранить ударный холод. Он агрессивен, предпочитает фронтальную атаку и способен пробивать сугробы, словно живой ледокол.\n\nИнтеллект средний: запоминает маршруты, изучает поведение добычи и различает опасных противников. Но к людям относится крайне настороженно.\n\n— Один из опаснейших хищников тундры\n— Источник редкого криостекла\n— Символ северных земель и их суровой природы"
}, {
  "id": 11,
  "name": "Гранитный бурх",
  "kind": "creature",
  "type": "тяжелое роющее травоядное",
  "danger": "C",
  "element": "камень и минералы",
  "role": "подземный роющий зверь",
  "tags": [
    "земля",
    "камень",
    "роющий",
    "травоядное",
    "минералы",
    "плато"
  ],
  "origin": "сланцевые пустоши и каменистые плоскогорья",
  "habitat": "каменистые равнины, сланцевые пустоши, высокие плато",
  "intellect": "Средний",
  "temperament": "Территориальный, осторожный, но опасный в рывке",
  "size": "2.2–2.8 м длина тела",
  "speed": "Низкая, но стремительная в коротких рывках",
  "power": "Высокая",
  "resilience": "Очень высокая благодаря минеральным пластинам",
  "magicLevel": "Низкая",
  "age": "До 25 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Живет одиночно или парами",
    "Строит огромные норы-лабиринты",
    "Обозначает территорию скрежетом когтей по камню",
    "На угрозу идет в лоб, словно таран",
    "В случае опасности предпочитает уходить под землю",
    "Издает вибрирующий 'гранитный рык' при раздражении"
  ],
  "weaknesses": [
    "Почти не умеет плавать",
    "Уязвимая нижняя часть живота",
    "Глина мешает рытью и забивает когти",
    "Плотный туман дезориентирует"
  ],
  "abilities": [
    {
      "name": "Каменный подкоп",
      "desc": "Моментально закапывается под землю, прокладывая туннели даже в сланцевых породах."
    },
    {
      "name": "Гранитный рывок",
      "desc": "С разбега пробивает деревья или тонкие каменные стены подобно живому тарану."
    },
    {
      "name": "Минеральная броня",
      "desc": "Спина и бока покрыты прочными каменными пластинами, почти неуязвимыми для обычного оружия."
    },
    {
      "name": "Удар носовым клинком",
      "desc": "Костяной клин на носу способен проламывать камень и плотные панцири существ."
    },
    {
      "name": "Виброчувствительность",
      "desc": "Ощущает вибрации под землей и на поверхности, определяя приближение врагов."
    }
  ],
  "related": [],
  "image": "assets/creatures/granite-burh.png",
  "description": "Гранитный бурх — массивное роющее травоядное, сочетающее черты кабана, барсука и бизона. Его шерсть серая и сланцевая, а на спине расположены минеральные пластины, напоминающие гранитные глыбы. Передние лапы с зазубренными каменными когтями позволяют бурху прокладывать тоннели даже через сланцевые породы.\n\nБурх обладает уникальным минеральным обменом — он поедает камни, кварц и минерализованные корни, откладывая минералы в кости и броню. Благодаря этому становится чрезвычайно защищённым. Он строит обширные подземные норы, обозначает территорию скрежетом лап и может атаковать врага мощным таранным рывком.\n\nХарактер осторожный, но если его спровоцировать, он опасен в ближнем бою. Уязвим к воде, глине и туману. При этом играет важную роль в экосистемах горных регионов: рыхлит почву, помогает росту растений и служит добычей для крупных хищников.\n\n— Символ каменистых пустошей\n— Источник минерализованной шерсти и природных каменных пластин\n— Подземный архитектор горных ландшафтов"
}, {
  "id": 12,
  "name": "Скалор",
  "kind": "creature",
  "type": "горный хищник-скалолаз",
  "danger": "B",
  "element": "камень",
  "role": "засадный ударный хищник",
  "tags": [
    "камень",
    "горы",
    "хищник",
    "скалолаз",
    "маскировка",
    "удар"
  ],
  "origin": "горные цепи и высокие утесы",
  "habitat": "крутые склоны, каньоны, горные уступы",
  "intellect": "Высокий",
  "temperament": "Скрытный, терпеливый, взрывной в атаке",
  "size": "1.3–1.6 м длина тела",
  "speed": "Средняя, высокая при падении",
  "power": "Высокая",
  "resilience": "Высокая (к ударам и падениям)",
  "magicLevel": "Низкая",
  "age": "До 18 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Предпочитает охоту сверху, падая на добычу",
    "Часами сидит неподвижно, сливаясь со скалой",
    "Территориален и живет в одиночку",
    "Нападает внезапно, используя массу тела",
    "Считается угрозой, если нарушить его горный уступ"
  ],
  "weaknesses": [
    "Плохо лазает по мокрым скалам",
    "Слишком тяжел для длительных пробежек",
    "Хрупкие зубы — не переносит металл",
    "Громкие звуки и эхо сбивают ориентацию"
  ],
  "abilities": [
    {
      "name": "Обвальный прыжок",
      "desc": "Бросается вниз с уступа, превращаясь в снаряд массой более 100 кг. Удар способен мгновенно убить крупную добычу."
    },
    {
      "name": "Каменный камуфляж",
      "desc": "Шерсть повторяет текстуру скалы, на которой сидит зверь. В неподвижности становится полностью незаметным."
    },
    {
      "name": "Серповый удар",
      "desc": "Когти выгибаются вперед, образуя форму каменного серпа, способного разрывать плотную кожу."
    },
    {
      "name": "Глубокий хват",
      "desc": "Особое строение лап позволяет фиксироваться даже на почти вертикальных поверхностях."
    },
    {
      "name": "Удар хвостом",
      "desc": "Тяжелый утолщённый хвост служит балансиром и способен оглушить среднее животное."
    }
  ],
  "related": [],
  "image": "assets/creatures/skalor.png",
  "description": "Скалор — мощный горный хищник, сочетающий черты росомахи, барса и горного козла. Его серо-каменная шерсть идеально сливается с ландшафтом, а широкие лапы с базальтовыми когтями позволяют удерживаться на уступах. Хвост с костяным утолщением служит как противовес и оружие.\n\nГлавная особенность скалора — каменно-сухожильная структура скелета, позволяющая выдерживать падения с большой высоты и совершать обвальные прыжки, превращаясь в живой каменный снаряд. Он терпелив и способен сидеть неподвижно по нескольку часов.\n\nСкалор охотится сверху, выбирая точный угол атаки. Обладает развитой памятью на тропы, избегает ненадежных уступов и ловушек. Однако мокрые и шумные участки местности делают его уязвимым.\n\n— Опасный засадный хищник горных регионов\n— Символ охотников-скалолазов\n— В легендах известен как «хозяин уступов»"
}, {
  "id": 13,
  "name": "Ферротур",
  "kind": "creature",
  "type": "железнокостный степной хищник",
  "danger": "A",
  "element": "металл и земля",
  "role": "тяжелый ночной хищник",
  "tags": [
    "металл",
    "степь",
    "хищник",
    "железо",
    "ночной",
    "территориальный"
  ],
  "origin": "сухие степи и холмистые редколесья",
  "habitat": "открытые холмы, степи, участки с железистой почвой",
  "intellect": "Средний",
  "temperament": "Агрессивный, уверенный, территориальный",
  "size": "1.2–1.5 м в холке",
  "speed": "Средняя-Высокая (особенно в рывке)",
  "power": "Очень высокая",
  "resilience": "Высокая (железные кости и кожа)",
  "magicLevel": "Низкая",
  "age": "До 20 лет",
  "rarity": "Редкий",
  "behavior": [
    "Патрулирует территорию и нападает на всех нарушителей",
    "Хорошо скрывается в высокой траве",
    "Не боится существ крупнее себя",
    "Метит территорию металлическим запахом",
    "Передвигается с легким металлическим звоном",
    "Охотится ночью, полагаясь на нюх и виброчувствительность"
  ],
  "weaknesses": [
    "Боится огня — высокая температура разрушает железные структуры",
    "Проваливается в мягкий грунт",
    "Не умеет плавать и тонет из-за тяжелых костей",
    "Молния дезориентирует и нарушает ориентацию"
  ],
  "abilities": [
    {
      "name": "Железный таран",
      "desc": "Разгоняется и наносит разрушительный удар лбом или плечом. Способен проломить стены или выбить врагов с ног."
    },
    {
      "name": "Металлический рык",
      "desc": "Громкий вибрирующий звук, вызывающий страх у мелких существ и дезориентацию у людей."
    },
    {
      "name": "Костяной лом",
      "desc": "Челюсти могут перекусывать тонкие металлические прутья или разрушать бронированные объекты."
    },
    {
      "name": "Землетопот",
      "desc": "Вызывает вибрации при беге, нарушая равновесие противников."
    },
    {
      "name": "Транс-железо",
      "desc": "После поедания железосодержащих минералов временно увеличивает прочность рогов и гребня."
    }
  ],
  "related": [],
  "image": "assets/creatures/ferrotur.png",
  "description": "Ферротур — мощный степной хищник с железнокостной структурой. Его рога, кости и кожные пластины насыщены железом, что делает зверя блестящим, тяжелым и чрезвычайно прочным. При движении его лапы издают металлический гул, а удар лбом способен проламывать стены и сбивать врагов.\n\nЭтот зверь агрессивен, территориален и способен скрываться в высокой траве, несмотря на внушительные размеры. Ферротур питается крупной добычей, иногда грызет железистые камни для укрепления рогов. Его отличительная черта — металлический запах, которым он метит границы охотничьей зоны.\n\nФерротур уязвим к огню и жидким средам: в болотах или реках он тонет из-за плотности костей. Но в степи он — один из самых опасных хищников.\n\n— Символ степных просторов\n— Ценный трофей охотников\n— Опасный ночной враг караванов и пастбищ"
}, {
  "id": 14,
  "name": "Скорвикс",
  "kind": "creature",
  "type": "хищный крылатый зверь",
  "danger": "B",
  "element": "воздух и скала",
  "role": "пикирующий хищник утёсов",
  "tags": [
    "воздух",
    "крылья",
    "скалы",
    "хищник",
    "пикирование",
    "сумеречный"
  ],
  "origin": "скалистые горные цепи и высотные каньоны",
  "habitat": "утёсы, скальные выступы, горные трещины",
  "intellect": "Высокий",
  "temperament": "Территориальный, скрытный, стремительный",
  "size": "размах крыльев 3.5–4.2 м, длина тела 1.4–1.8 м",
  "speed": "Очень высокая в пикирующих атаках",
  "power": "Высокая (при ударе)",
  "resilience": "Средняя",
  "magicLevel": "Низкая",
  "age": "До 16 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Спит днём, охотится на рассвете и в сумерках",
    "Предпочитает пикирующие атаки сверху",
    "Патрулирует воздушные тропы вдоль утёсов",
    "Редко нападает на людей, но яростно защищает гнездо",
    "Издаёт хриплый звук, похожий на каменный скрежет"
  ],
  "weaknesses": [
    "Плохая выносливость при длительном полёте",
    "Уязвим, когда складывает крылья",
    "Тяжело взлетает с ровной поверхности",
    "Боится яркого света и магических прожекторов"
  ],
  "abilities": [
    {
      "name": "Камнепадный пикирующий удар",
      "desc": "Складвает крылья и падает почти вертикально, нанося удар костяными шпорами, способный пробить плотную шкуру."
    },
    {
      "name": "Горный маневр",
      "desc": "Резко меняет траекторию вдоль каменных стен, используя восходящие воздушные потоки."
    },
    {
      "name": "Крыловой резонанс",
      "desc": "Создает сильный хлопок крылом, оглушая мелких животных и дезориентируя птиц."
    },
    {
      "name": "Ночной обзор",
      "desc": "Видит в слабом лунном свете почти идеально, а яркий свет его ослепляет."
    }
  ],
  "related": [],
  "image": "assets/creatures/scorvix.png",
  "description": "Скорвикс — крупный хищный зверь утёсов, сочетающий черты грифа, мангуста и летучей мыши. Его гибкое тело и угольно-черные перепонки крыльев позволяют совершать стремительные пикирующие атаки. Ярко-золотые глаза дают ему превосходное зрение в сумерках.\n\nАэробиология скорвикса позволяет ему маневрировать почти мгновенно: воздушные мешки в костях делают его лёгким, сенсорные волоски на крыльях улавливают ветер, а мощные грудные мышцы обеспечивают резкие подъемы и падения.\n\nЭтот зверь умён: запоминает воздушные маршруты, оценивает рельеф, избегает ловушек. Слабо переносит яркий свет и не рассчитан на долгий полёт — это спринтер, а не марафонец.\n\n— Хозяин утёсов\n— Опасный пикирующий хищник\n— Символ горных регионов\n— Источник ценных костяных шпор"
}
, {
  "id": 15,
  "name": "Шептар",
  "kind": "creature",
  "type": "ночной низколесьевой хищник-засадник",
  "danger": "B",
  "element": "тьма и тень",
  "role": "бесшумный ночной охотник",
  "tags": [
    "ночной",
    "лес",
    "тень",
    "хищник",
    "стелс",
    "засадник"
  ],
  "origin": "густые леса и заросшие чащи равнин",
  "habitat": "густые кустарники, низкие корневые области, болотные кромки",
  "intellect": "Высокий",
  "temperament": "Осторожный, скрытный, хладнокровный",
  "size": "1.1–1.4 м длина тела",
  "speed": "Высокая (особенно в прыжке)",
  "power": "Средняя",
  "resilience": "Средняя",
  "magicLevel": "Низкая",
  "age": "До 14 лет",
  "rarity": "Редкий",
  "behavior": [
    "Охотится только ночью или в густой тени",
    "Днём прячется в корнях деревьев или дуплах",
    "Выбирает позицию против ветра от добычи",
    "Долго наблюдает перед атакой",
    "Атакует внезапно и бесшумно",
    "Редко интересуется людьми, но может напасть на маленьких или слабых"
  ],
  "weaknesses": [
    "Боится яркого света — слепнет на несколько секунд",
    "Легко запутывается в сетях",
    "Пугается громких резких звуков",
    "Плохо чувствует себя на открытых пространствах"
  ],
  "abilities": [
    {
      "name": "Тихий шаг",
      "desc": "Двигается почти бесшумно: подушечки лап поглощают звук, а когти не царапают почву."
    },
    {
      "name": "Шепотный зов",
      "desc": "Издаёт особый шепчущий звук, напоминающий шорох травы, сбивая добычу с толку."
    },
    {
      "name": "Теневая накидка",
      "desc": "Шерсть поглощает часть света, позволяя зверю буквально исчезать в густых тенях."
    },
    {
      "name": "Скачок сквозь тень",
      "desc": "Резкий длинный прыжок из темноты, который почти невозможно заметить до удара."
    },
    {
      "name": "Акустическое чувствование",
      "desc": "Слух позволяет 'видеть' пространство эхом: слышит дыхание, шаги и даже биение сердца."
    }
  ],
  "related": [],
  "image": "assets/creatures/sheptar.png",
  "description": "Шептар — ночной лесной хищник, созданный для абсолютной акустической скрытности. Его короткая тёмная шерсть поглощает звук, а подушечки лап делают шаги невесомыми. Огромные уши вращаются на 180°, а складки меха на шее убирают лишний шум при движении.\n\nЭтот зверь охотится только ночью, выбирая позиции против ветра и устраивая внезапные атаки. Он слышит дыхание добычи на расстоянии десятков метров и способен 'видеть' мир эхом. Тело гибкое, прыжки стремительные, а шепчущий рык вызывает мурашки у любого, кто его слышит.\n\nШептар обладает высоким интеллектом: запоминает маршруты людей, избегает ловушек, оценивает поведение добычи. Но уязвим к яркому свету, сетям и громким звукам.\n\n— Почти невидимый ночной охотник\n— Символ лесной тишины и скрытой угрозы\n— Желанный трофей из-за ценной 'звуковой шерсти'"
}
, {
  "id": 16,
  "name": "Глиндер",
  "kind": "creature",
  "type": "болотно-подземный хищник",
  "danger": "B",
  "element": "болото и ил",
  "role": "скрытный полуводный засадный хищник",
  "tags": [
    "болото",
    "ил",
    "подземный",
    "полуводный",
    "хищник",
    "засадник"
  ],
  "origin": "древние заболоченные леса и топи",
  "habitat": "болотные чащи, вязкие берега рек, трясинные западни",
  "intellect": "Средний",
  "temperament": "Осторожный, скрытный, расчетливый",
  "size": "1.6–2.0 м длина тела",
  "speed": "Высокая под водой, низкая на суше",
  "power": "Высокая",
  "resilience": "Средняя (увеличивается с грязевым панцирем)",
  "magicLevel": "Низкая",
  "age": "До 17 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Проводит время под водой или под слоем ила",
    "Устраивает засады на кромке воды",
    "Атакует резко, используя массу и мощные челюсти",
    "Уходит под поверхность болота при опасности",
    "Территориален только в период размножения",
    "Издает низкое бульканье при тревоге"
  ],
  "weaknesses": [
    "На суше значительно медленнее",
    "Грязевой панцирь растворяется в чистой воде",
    "Не переносит яркое солнце",
    "Плохо передвигается по твердым поверхностям"
  ],
  "abilities": [
    {
      "name": "Иловорот",
      "desc": "Создает под собой иллистый водоворот, затягивающий добычу глубже в трясину."
    },
    {
      "name": "Грязевой панцирь",
      "desc": "Покрывает тело особой грязевой смесью, делая кожу почти неуязвимой для укусов и стрел."
    },
    {
      "name": "Подиловое скольжение",
      "desc": "Передвигается под поверхностным слоем болота почти бесшумно, оставляя минимум следов."
    },
    {
      "name": "Удар хвостом",
      "desc": "Массивный сегментированный хвост способен оглушить добычу и отбросить врага на несколько метров."
    },
    {
      "name": "Подводный захват",
      "desc": "Хватает добычу полностью под водой, оставаясь ориентированным благодаря чувствительным вибриссам."
    }
  ],
  "related": [],
  "image": "assets/creatures/glinder.png",
  "description": "Глиндер — скрытный болотно-подземный хищник, сочетающий черты выдры, барсука и ящера. Его густая грязево-коричневая шерсть, перепончатые лапы и сегментированный хвост делают его идеальным охотником для вязких топей. Особый орган — иловый мешок — позволяет смешивать болотный ил с секретом, создавая липкий грязевой панцирь, защищающий зверя и скрывающий его запах.\n\nГлиндер охотится из засады, прячась под илом или у кромки воды. Он способен создавать иловорот, оглушать добычу хвостом и двигаться под трясиной почти бесшумно. Его интеллект позволяет избегать ловушек, запоминать опасные участки болота и подкрадываться против ветра.\n\nУязвим на суше, боится яркого солнца и теряет маневренность на твердых поверхностях, но в болоте — один из опаснейших хищников региона.\n\n— Хозяин топей\n— Регулятор болотных экосистем\n— Опасен для путников, особенно ночью"
}, {
  "id": 17,
  "name": "Фарнок",
  "kind": "creature",
  "type": "полупустынный быстроногий хищник",
  "danger": "C",
  "element": "жара и песок",
  "role": "скоростной охотник",
  "tags": [
    "пустыня",
    "степь",
    "скорость",
    "хищник",
    "жара",
    "засадник"
  ],
  "origin": "полупустынные равнины и степные окраины",
  "habitat": "камни, сухие холмы, пересеченная местность",
  "intellect": "Средний-Высокий",
  "temperament": "Ост cautious, хитрый, избегает прямых столкновений",
  "size": "1.1–1.3 м в холке",
  "speed": "Очень высокая",
  "power": "Средняя",
  "resilience": "Средняя",
  "magicLevel": "Низкая",
  "age": "До 12 лет",
  "rarity": "Нечастый",
  "behavior": [
    "Охотится в одиночку или парами",
    "Предпочитает пересеченную местность",
    "Изматывает добычу долгим преследованием",
    "Редко нападает на людей, но может воровать скот",
    "Выбирает добычу, которую можно догнать и измотать"
  ],
  "weaknesses": [
    "Плохо переносит холод",
    "Слаб в ближнем бою",
    "Боится громких резких звуков",
    "Плохо маневрирует на зыбком песке"
  ],
  "abilities": [
    {
      "name": "Жаровой рывок",
      "desc": "Использует теплоотводящие пластины для резкого ускорения, что позволяет внезапно сокращать дистанцию."
    },
    {
      "name": "Песчаный вираж",
      "desc": "Мгновенно меняет направление благодаря длинному гибкому хвосту-противовесу."
    },
    {
      "name": "Скрытый подход",
      "desc": "Прижимается к земле, полностью сливаясь с песчаным и каменистым окружением."
    },
    {
      "name": "Тонкодальний визор",
      "desc": "Улавливает малейшие колебания воздуха, замечая движение на расстоянии до 500 метров."
    },
    {
      "name": "Перехват жажды",
      "desc": "Может обходиться без воды несколько дней, получая влагу из крови добычи."
    }
  ],
  "related": [],
  "image": "assets/creatures/farnok.png",
  "description": "Фарнок — стремительный и изящный хищник полупустынь, сочетает черты гепарда, шакала и антилопы. Его короткая песочная шерсть и тёмные огненные полосы обеспечивают идеальную маскировку на фоне камней и сухой травы. Уникальная физиология — двойная система дыхания, теплоотводящие пластины и соляные железы — позволяют ему охотиться даже в дневную жару.\n\nФарнок преследует добычу долгими изматывающими забегами, выбирая жертв, которые не способны выдержать марафонскую погоню. Он умён и хитёр, способен организовать засаду, избегает опасных участков и редко вступает в прямой бой.\n\nСлабость к холоду и боязнь резких звуков ограничивают его зону обитания, но там, где живёт фарнок, он — один из ключевых хищников экосистемы.\n\n— Символ скорости и хитрости\n— Ценный объект охоты ради шкуры\n— Контролирует популяции травоядных в полупустынях"
}, {
  "id": 18,
  "name": "Тардон",
  "kind": "creature",
  "type": "тяжелое лесное травоядное с защитным темпераментом",
  "danger": "B",
  "element": "лес и земля",
  "role": "крупное защитное травоядное",
  "tags": [
    "лес",
    "трава",
    "травоядное",
    "тяжелый",
    "защитник",
    "стадный"
  ],
  "origin": "древние чащи и заболоченные низины",
  "habitat": "густые леса, болотистые равнины, лесные тропы",
  "intellect": "Средний",
  "temperament": "Спокойный, но яростно защищающий семью",
  "size": "1.6–1.9 м в холке",
  "speed": "Низкая-Средняя",
  "power": "Очень высокая",
  "resilience": "Высокая (лимфатический щит)",
  "magicLevel": "Низкая",
  "age": "До 22 лет",
  "rarity": "Обычный",
  "behavior": [
    "Живет группами по 3–6 особей",
    "Медленно кочует по лесу, создавая тропы",
    "Образует стойкие семейные пары",
    "Защищает потомство до последнего",
    "Издает низкий глухой рык при угрозе",
    "Старается избегать конфликтов, но атакует при необходимости"
  ],
  "weaknesses": [
    "Не прыгает — слишком тяжелый",
    "Увязает в болотах",
    "Боится огня",
    "Сильный стресс при отрыве от стада"
  ],
  "abilities": [
    {
      "name": "Лесной таран",
      "desc": "Разгоняется и ударяет грудной костяной пластиной, способен сбить дерево или повалить крупного хищника."
    },
    {
      "name": "Корневая расчистка",
      "desc": "Сильными копытами переворачивает землю, создавая естественные лесные просеки."
    },
    {
      "name": "Рык угрожающего эха",
      "desc": "Низкий вибрационный рык, заставляющий большинства средних хищников отступить."
    },
    {
      "name": "Устойчивость к яду",
      "desc": "Лимфатическая система тардона почти полностью нейтрализует токсины."
    },
    {
      "name": "Лесная маска",
      "desc": "Шерсть собирает листья и ветви, превращая зверя в живой куст при неподвижности."
    }
  ],
  "related": [],
  "image": "assets/creatures/tardon.png",
  "description": "Тардон — массивное лесное травоядное, напоминающее смесь зубра, кабана и древнего носорога. Его мощное тело покрыто грубой шерстью, а грудь защищена прочной костяной пластиной. Благодаря развитому лимфатическому щиту тардон устойчив к укусам, токсинам и вредным растениям.\n\nТардон живет семейными группами, создавая лесные тропы и переворачивая землю в поисках корней. Он миролюбив, но при атаке на стадо превращается в неудержимый таран. Его рык вызывает вибрации, отпугивая хищников.\n\nЗверь умен: запоминает водоемы, избегает ловушек, узнает запах людей и понимает структуру стада. Однако он уязвим к огню, болотам и одиночеству.\n\n— Опорный вид лесной экосистемы\n— Формирует тропы и очищает заросли\n— Важная добыча для крупных хищников и людей"
}, {
  "id": 19,
  "name": "Равгор",
  "kind": "creature",
  "type": "крупное степное копытное-оборонитель",
  "danger": "B",
  "element": "степь и земля",
  "role": "стадное оборонительное травоядное",
  "tags": [
    "степь",
    "травоядное",
    "стадное",
    "оборонительное",
    "крупное",
    "копытное"
  ],
  "origin": "древние открытые степные плато",
  "habitat": "холмистые равнины, открытые степи, редкие саванны",
  "intellect": "Средний-Высокий",
  "temperament": "Спокойный, терпеливый, но яростный при угрозе",
  "size": "1.7–2.0 м в холке",
  "speed": "Средняя (до 50–55 км/ч на дистанции)",
  "power": "Высокая",
  "resilience": "Очень высокая",
  "magicLevel": "Низкая",
  "age": "До 25 лет",
  "rarity": "Обычный",
  "behavior": [
    "Живут группами от 8 до 40 особей",
    "Формируют круговую оборону при угрозе",
    "Самцы идут впереди и контролируют движение стада",
    "Защищают молодняк всеми силами",
    "Обладают терпеливой агрессией — предупреждают, но затем атакуют",
    "Поддерживают ровную высокую скорость на открытой местности"
  ],
  "weaknesses": [
    "Боятся огня",
    "Плохо переносят заболоченные территории",
    "Не умеют резко поворачивать на большой скорости",
    "Молодые могут быть атакованы хищниками"
  ],
  "abilities": [
    {
      "name": "Степной разгон",
      "desc": "Резко ускоряется из спокойного шага в быстрый галоп, набирая скорость почти мгновенно."
    },
    {
      "name": "Сабельный удар",
      "desc": "Длинные дугообразные рога способны нанести тяжелые ранения крупным хищникам."
    },
    {
      "name": "Грудной щит",
      "desc": "Утолщенные рёбра и плотная мускулатура груди образуют естественную броню, плохо поддающуюся атакам хищников."
    },
    {
      "name": "Кочевой инстинкт",
      "desc": "Чувствует направления ветров и миграционные коридоры, избегая опасных территорий."
    },
    {
      "name": "Коллективная оборона",
      "desc": "Стадо формирует кольцо вокруг детёныша или раненого, выставляя рога наружу — почти неприступная защита."
    }
  ],
  "related": [],
  "image": "assets/creatures/ravgor.png",
  "description": "Равгор — массивное степное травоядное, сочетающее черты тура, бизона и гигантской антилопы. Его длинные дугообразные рога напоминают сабли, а грудная клетка защищена утолщенными костными пластинами. При всей массе равгор удивительно маневрен и способен долго поддерживать высокую скорость.\n\nОн живет стадами, формирует устойчивые семейные группы и защищает молодняк с яростью. При угрозе равгоры устраивают круговую оборону, а затем совершают разрушительный степной разгон.\n\nЗверь умен: различает опасных хищников, помнит маршруты миграций, адаптируется к ветрам и кочевым условиям. Но уязвим к огню, заболоченной почве и резким поворотам на скорости.\n\n— Сердце степных экосистем\n— Символ силы и стойкости\n— Ценный ресурс для степных народов"
}
, {
  "id": 20,
  "name": "Лумер",
  "kind": "creature",
  "type": "полутеневое ночное травоядное",
  "danger": "D",
  "element": "лунный свет и тень",
  "role": "малое осторожное ночное травоядное",
  "tags": [
    "ночной",
    "травоядное",
    "лунный",
    "лес",
    "стадный",
    "скрытность"
  ],
  "origin": "лунные леса и влажные рощи",
  "habitat": "освещённые поляны, тенистые участки леса, влажные низины",
  "intellect": "Высокий для травоядного",
  "temperament": "Пугливый, осторожный, социальный",
  "size": "0.9–1.2 м в холке",
  "speed": "Средняя-Высокая (скачкообразное движение)",
  "power": "Низкая",
  "resilience": "Низкая-Средняя",
  "magicLevel": "Отсутствует (чистая биология)",
  "age": "До 10 лет",
  "rarity": "Обычный",
  "behavior": [
    "Живут стадами по 6–20 особей",
    "При опасности замирают и сливаются с лунным светом",
    "Передвигаются скачками, сбивая слежение хищников",
    "Общаются тихими посвистами и хвостовыми сигналами",
    "Самцы создают ложные движения, отвлекая врагов"
  ],
  "weaknesses": [
    "Плохо переносит холод",
    "Слепнет от яркого света",
    "Плохо ориентируется без лунного/звездного освещения",
    "Легкая добыча для крупных хищников"
  ],
  "abilities": [
    {
      "name": "Лунное замирание",
      "desc": "Шерсть отражает лунный свет, делая зверя почти невидимым для ночных хищников, если он остаётся неподвижным."
    },
    {
      "name": "Теневой прыжок",
      "desc": "Быстрый короткий скачок из тени в тень, затрудняющий слежение."
    },
    {
      "name": "Сигнальный хвост",
      "desc": "Пушистый белый хвост отражает свет, подавая тревожный сигнал всему стаду."
    },
    {
      "name": "Ночной обзор",
      "desc": "Глаза с тапетумом позволяют видеть при минимальном освещении."
    },
    {
      "name": "Бесшумный бег",
      "desc": "Подушечки лап поглощают звук, делая шаги почти неслышными."
    }
  ],
  "related": [],
  "image": "assets/creatures/lumer.png",
  "description": "Лумер — небольшое ночное травоядное, отличающееся редкой отражательной шерстью, которая делает его почти невидимым под лунным светом. Его большие уши обеспечивают острый слух, а тапетум глаз усиливает ночное зрение. Длинные пружинистые ноги и мягкие подушечки лап позволяют лумеру двигаться бесшумно.\n\nЛумеры живут стадами, держатся возле освещённых лунных полян и общаются тихими посвистами. При опасности стадо использует сигналы хвостов и ложные маневры, чтобы отвлечь хищников. Лумер питается мягкой растительностью, ночными травами и грибами.\n\nЗверь уязвим к холоду, яркому свету и открытому пространству без теней, но в правильных условиях он — идеальный обитатель ночных лесов.\n\n— Символ чистых лесов и мягкого лунного света\n— Важный распространитель семян ночных растений\n— Нежное, но стойкое создание лесных экосистем"
}
, {
  "id": 21,
  "name": "Совомедведь",
  "kind": "creature",
  "type": "крупный лесной хищник",
  "danger": "A",
  "element": "тьма и лес",
  "role": "ночной территориальный хищник",
  "tags": [
    "ночной",
    "лес",
    "хищник",
    "скрытность",
    "крупный",
    "перья"
  ],
  "origin": "древние тёмные лесные чащи",
  "habitat": "густые леса, старые чащи, тенистые рощи",
  "intellect": "Средний",
  "temperament": "Территориальный, скрытный, крайне опасный",
  "size": "2.2–2.7 м в холке",
  "speed": "Средняя (рывковые прыжки до 5–6 м)",
  "power": "Очень высокая",
  "resilience": "Высокая",
  "magicLevel": "Отсутствует (чистая биология)",
  "age": "До 25 лет",
  "rarity": "Редкий",
  "behavior": [
    "Охотится ночью, предпочитает внезапные атаки",
    "Передвигается почти бесшумно",
    "Метит территорию бороздами на коре",
    "Не преследует долго — берёт добычу неожиданностью",
    "В ярком свете становится раздраженным и агрессивным",
    "При угрозе распускает перья и встаёт на задние лапы"
  ],
  "weaknesses": [
    "Боится яркого света",
    "Плохо переносит тепло",
    "Неуклюж в воде",
    "Чувствителен к громким шумам"
  ],
  "abilities": [
    {
      "name": "Тишина ночи",
      "desc": "Совомедведь движется почти неслышно, благодаря шерсти, перьям и роговым вставкам на лапах."
    },
    {
      "name": "Хищный прыжок",
      "desc": "Может прыгать вперёд на расстояние 5–6 метров, хватая добычу сверху или с укрытия."
    },
    {
      "name": "Усиленное слухозрение",
      "desc": "Сочетает слух как у совы и зрение хищника, позволяя 'видеть' добычу по звуку даже в полной темноте."
    },
    {
      "name": "Лесная маска",
      "desc": "Распушает перья и замирает, полностью сливаясь с лесным пейзажем."
    },
    {
      "name": "Оглушающий рык",
      "desc": "Громкий вибрационный рёв вызывает краткую потерю ориентации у противников."
    }
  ],
  "related": [],
  "image": "assets/creatures/owlbear-variant.png",
  "description": "Совомедведь — массивный ночной хищник, сочетающий черты медведя и совы. Его тело покрыто смешанной шерстяно-перьевой структурой, позволяющей двигаться почти бесшумно. Перовой диск на голове усиливает звуки, а асимметричные уши дают возможность точно определять источник шума даже сквозь густые ветви.\n\nВ бою совомедведь опасен: он внезапно прыгает на добычу, использует мощные когти и клюв, а также оглушающий рык. Одиночка по природе, он яростно защищает территорию, метя деревья глубокими бороздами.\n\nЭто один из легендарных лесных хищников — уважемый охотниками и избегаемый путниками. Свет и шум — его слабость, но в тёмных лесах совомедведь почти не имеет соперников.\n\n— Олицетворение ночного леса\n— Опасный хищник с уникальной акустической биологией\n— Часто фигурирует в лесных легендах как 'дух ночи'"
}, {
  "id": 22,
  "name": "Буллет",
  "kind": "creature",
  "type": "подземный хищник-землерой",
  "danger": "A",
  "element": "земля и камень",
  "role": "подземный засадный хищник",
  "tags": [
    "подземный",
    "хищник",
    "панцирный",
    "землерой",
    "опасный"
  ],
  "origin": "рыхлые предгорья и холмистые равнины",
  "habitat": "рыхлые каменистые земли, мягкие предгорные почвы, холмистые равнины",
  "intellect": "Низкий-Средний",
  "temperament": "Территориальный, агрессивный, одиночный",
  "size": "2.5–3.2 м длина тела",
  "speed": "Высокая под землёй (до 20–30 км/ч)",
  "power": "Очень высокая",
  "resilience": "Экстремальная",
  "magicLevel": "Отсутствует",
  "age": "До 20 лет",
  "rarity": "Редкий",
  "behavior": [
    "До 80% времени проводит под землей",
    "Роет туннели и устраивает засады снизу",
    "Атакует одним яростным рывком",
    "Очень чувствителен к вибрациям почвы",
    "Избегает каменистых скал, где трудно рыть",
    "Становится раздражительным в периоды длительного отсутствия добычи"
  ],
  "weaknesses": [
    "Не может рыть в каменистой почве",
    "Уязвим снизу, под брюхом",
    "Плохо переносит открытую местность",
    "Плохо плавает и избегает воды"
  ],
  "abilities": [
    {
      "name": "Земляной подрыв",
      "desc": "Буллет вырывается из почвы мощным рывком, выбрасывая себя на поверхность вместе с массой земли."
    },
    {
      "name": "Подземный рывок",
      "desc": "Передвигается под землей на высокой скорости, оставляя глубокие каналы и создавая вибрации."
    },
    {
      "name": "Панцирная невосприимчивость",
      "desc": "Костяной керамический панцирь почти неуязвим для стрел, ножей и простого холодного оружия."
    },
    {
      "name": "Вибронавигация",
      "desc": "Определяет добычу по вибрациям в радиусе до 100 метров, различая ее вес и скорость."
    },
    {
      "name": "Пылевое затмение",
      "desc": "Во время атаки выбрасывает облако пыли и земли, ослепляя и дезориентируя противников."
    }
  ],
  "related": [],
  "image": "assets/creatures/bulette.png",
  "description": "Буллет — массивный подземный хищник, сочетающий черты крота, панцирной рыбы и носорога. Его тело покрыто прочным костяным панцирем, а передние лапы вооружены лезвиеподобными когтями, позволяющими рыть землю с невероятной скоростью.\n\nДо 80% времени он проводит под землей, прокладывая туннели и устраивая засады на добычу. Его чувствительность к вибрациям так велика, что он может определить размер и скорость движущегося существа за десятки метров.\n\nБуллет не преследует долго — наносит один разрушительный удар, вырываясь из земли. Это делает его чрезвычайно опасным противником в степях и предгорьях.\n\n— Природная 'земляная мина'\n— Формирует подземные каналы, меняя структуру почвы\n— Ценный источник панцирных пластин"
}, {
  "id": 23,
  "name": "Ускользающий зверь",
  "kind": "creature",
  "type": "хищник-иллюзионист с тактильной сенсорикой",
  "danger": "A",
  "element": "тьма и восприятие",
  "role": "ночной хитрый засадный хищник",
  "tags": [
    "ночной",
    "иллюзия",
    "хищник",
    "сенсорика",
    "лес",
    "туман"
  ],
  "origin": "туманные рощи и густые ночные леса",
  "habitat": "густые леса, влажные туманные долины, холмы с миражами",
  "intellect": "Высокий",
  "temperament": "Хитрый, скрытный, территориальный",
  "size": "1.6–2.1 м длина тела",
  "speed": "Высокая (рывки и теневые маневры)",
  "power": "Высокая",
  "resilience": "Средняя",
  "magicLevel": "Отсутствует (иллюзорная биология)",
  "age": "До 18 лет",
  "rarity": "Редкий",
  "behavior": [
    "Атакует из тени, избегая прямого боя",
    "Всегда удерживает добычу на границе видимости",
    "Использует смещённый контур для дезориентации врагов",
    "Двигается бесшумно и любит ложные подходы",
    "Территориален — защищает участок до 15 км²"
  ],
  "weaknesses": [
    "Яркий свет разрушает эффект смещения",
    "Плотный дым делает силуэт заметным",
    "Щупальца уязвимы при прямом ударе",
    "Боится крупных хищников, ориентирующихся по запаху"
  ],
  "abilities": [
    {
      "name": "Смещённый силуэт",
      "desc": "Создаёт ложную визуальную проекцию тела с задержкой 0.2–0.3 секунды, вызывая промахи при атаке."
    },
    {
      "name": "Удар щупальцем",
      "desc": "Щупальца длиной до 1.5 м наносят резкие режущие удары на дистанции, не подставляя сам корпус."
    },
    {
      "name": "Теневой прыжок",
      "desc": "Резкая смена направления, используя контраст света и теней для дезориентации врага."
    },
    {
      "name": "Тихий ступ",
      "desc": "Особое строение лап делает передвижение практически бесшумным."
    },
    {
      "name": "Тактильная локация",
      "desc": "Щупальца улавливают вибрации земли и воздуха, позволяя 'видеть' добычу даже без визуального контакта."
    }
  ],
  "related": [],
  "image": "assets/creatures/displacer-realistic.png",
  "description": "Ускользающий зверь — крупный ночной хищник с уникальной биологией смещённого силуэта. Его тело покрыто гладкой синевато-черной шерстью, а на спине расположены два длинных гибких щупальца, способных наносить смертельные удары на расстоянии.\n\nГлавная особенность зверя — двойной сенсорный контур: подкожные светопоглощающие каналы и задержка отражения создают иллюзию второго силуэта, который сбивает врагов с толку. Это не магия, а биологически контролируемый эффект.\n\nЗверь охотится из тени, избегает открытого боя и является одним из самых опасных хищников туманных лесов. Яркий свет, пыль и плотный дым нарушают эффект смещения, делая его более уязвимым.\n\n— Легендарный ночной хищник\n— Олицетворение 'ложного движения'\n— Ценный объект охоты ради шерсти со смещающим эффектом"
}, {
  "id": 24,
  "name": "Анхег",
  "kind": "creature",
  "type": "кислотный роющий хищник",
  "danger": "A",
  "element": "земля и химическая агрессия",
  "role": "подземный кислотный засадный хищник",
  "tags": [
    "подземный",
    "кислота",
    "хищник",
    "землерой",
    "опасный",
    "туннели"
  ],
  "origin": "мягкие плодородные земли и луга",
  "habitat": "луга, лесные поляны, пашни, мягкие почвы",
  "intellect": "Низкий",
  "temperament": "Агрессивный, территориальный, скрытный",
  "size": "2.4–3.0 м длина тела",
  "speed": "Средняя под землей (10–15 км/ч), резкие выбросы",
  "power": "Высокая",
  "resilience": "Средняя",
  "magicLevel": "Отсутствует (чистая химико-биологическая природа)",
  "age": "До 12 лет",
  "rarity": "Редкий",
  "behavior": [
    "Охотится из подземных засад",
    "Чувствует вибрации почвы до 20 метров",
    "Резко выбрасывается из земли при атаке",
    "Часто тянет добычу вниз, под землю",
    "Избегает воды и каменистой почвы",
    "Роет туннели, создавая ловушки"
  ],
  "weaknesses": [
    "Боится воды — кислота теряет свойства",
    "Панцирь хрупок при точечном ударе",
    "Плохо роет в камнях",
    "Застревает в плотной глине",
    "Уязвим к магии земли"
  ],
  "abilities": [
    {
      "name": "Кислотный плевок",
      "desc": "Выпрыскивает струю горячей кислоты на 2–3 метра, оставляя глубокие ожоги на плотной ткани и коже."
    },
    {
      "name": "Подземный бросок",
      "desc": "Резкое всплытие из земли, наносящее удар массой тела и сегментами панциря."
    },
    {
      "name": "Почвенное скольжение",
      "desc": "Передвигается под землей практически бесшумно, создавая минимальные смещения."
    },
    {
      "name": "Удерживающие мандибулы",
      "desc": "Мощные челюсти удерживают добычу даже при движении под землей."
    },
    {
      "name": "Глинистая маскировка",
      "desc": "Покрывает тело земляной массой, становясь незаметным на поверхности."
    }
  ],
  "related": [],
  "image": "assets/creatures/ankheg.png",
  "description": "Анхег — крупное членистоногое хищное создание, полностью адаптированное к подземной охоте. Его сегментированное тело и кератино-хитиновый панцирь защищают от давления грунта, а мощные мандибулы и кислотная железа делают атаки смертельно опасными.\n\nОн чувствует вибрации земли на расстоянии десятков метров и атакует стремительным выбросом из подземной толщи. Кислотный плевок разъедает органику и даже мягкие металлы. Анхег избегает воды, плотной глины и каменистых областей, где не может быстро рыть.\n\nЭто страшный подземный хищник лугов и полей, угроза для ферм и путников. Его кислотные железы ценятся алхимиками.\n\n— Агрессивный подземный охотник\n— Формирует туннели, меняя структуру почвы\n— Кошмар ферм, пашен и пастбищ"
}, {
  "id": 33,
  "name": "Грифон",
  "kind": "beast",
  "type": "крупный крылатый хищник",
  "danger": "A",
  "element": "воздух",
  "role": "верховный хищник гор",
  "tags": [
    "хищник",
    "крылья",
    "гора",
    "полет",
    "крупный"
  ],
  "origin": "естественная эволюция высокогорных хищников",
  "habitat": "горные перевалы, высокие утесы, альпийские плато",
  "intellect": "Очень высокий для зверя",
  "temperament": "территориальный, умный, семейный",
  "size": "2,0–2,6 м длина тела; размах крыльев 6–8 м",
  "speed": "до 90 км/ч в пикирующем ударе",
  "power": "высокая",
  "resilience": "высокая",
  "magicLevel": "нет",
  "age": "до 40 лет",
  "rarity": "редкий",
  "behavior": [
    "живет парами, формируя гнезда на высоких скалах",
    "охотится преимущественно сверху, используя пикирование",
    "крайне агрессивен при защите гнезда",
    "ориентируется среди сложных потоков ветра",
    "спускается к земле только при необходимости"
  ],
  "weaknesses": [
    "плохо маневрирует в плотных лесах",
    "боится огня и взрывов",
    "крылья уязвимы к стрелам",
    "быстро устает на равнинах без ветра"
  ],
  "abilities": [
    {
      "name": "Пикирующий удар",
      "desc": "Падает с высоты, ускоряясь до 60–90 км/ч. Удар когтями способен сбить крупное животное."
    },
    {
      "name": "Воздушный срез",
      "desc": "Мах крыльев создает мощную воздушную волну, сбивающую с ног."
    },
    {
      "name": "Хватка небесного орла",
      "desc": "Передние лапы удерживают добычу даже при наборе высоты."
    },
    {
      "name": "Горный взлет",
      "desc": "Использует восходящие потоки и разреженный воздух для мгновенного подъема."
    },
    {
      "name": "Мощный крик",
      "desc": "Пронзительный звук, отпугивающий хищников и вызывающий панику у травоядных."
    }
  ],
  "related": [],
  "image": "assets/beasts/gryphon.png",
  "description": "Грифон — один из древнейших крылатых хищников мира, сочетание орла-гиганта и крупного кошачьего. Его передняя часть покрыта плотными перьями и оснащена мощным загнутым клювом, а задняя — похожа на львиную, обеспечивая силу прыжка и устойчивость. Огромные многослойные крылья выдерживают суровые высокогорные ветра.\n\nГрифоны гнездятся парами и занимают территорию до 60 км², передавая гнезда своим птенцам. Они охотятся с высоты, используя смертельное пикирование и мощные когти. Благодаря высокому интеллекту грифоны способны планировать атаки, различать запахи людей и животных, а также использовать воздушные потоки в свою пользу.\n\nЭти звери — истинные владыки гор, контролирующие популяции высокогорных животных. Их перья и когти ценятся охотниками, а сами грифоны считаются символом силы, чести и высоты."
}, {
  "id": 34,
  "name": "Василиск",
  "kind": "beast",
  "type": "крупная хищная рептилия с парализующим взглядом",
  "danger": "A",
  "element": "земля",
  "role": "засадный хищник каменистых земель",
  "tags": [
    "рептилия",
    "хищник",
    "паралич",
    "камни",
    "засада"
  ],
  "origin": "естественная эволюция крупных рептилий в каменистых регионах",
  "habitat": "каменистые пустоши, скальные кромки, сухие реликтовые леса",
  "intellect": "Средний для крупных рептилий",
  "temperament": "территориальный, скрытный, выжидающий",
  "size": "2,0–2,8 м длина тела",
  "speed": "до 3 м бросок",
  "power": "высокая",
  "resilience": "высокая",
  "magicLevel": "нет",
  "age": "до 25 лет",
  "rarity": "редкий",
  "behavior": [
    "охотится из засады, предпочитает сумерки и рассвет",
    "не преследует добычу на дальние расстояния",
    "прекрасно маскируется неподвижностью",
    "яростно защищает свою территорию",
    "любит нагреваться на камнях"
  ],
  "weaknesses": [
    "сильная зависимость от температуры",
    "короткая дальность зрения",
    "паралич работает только при зрительном контакте",
    "уязвим к ударам сверху и яркому свету"
  ],
  "abilities": [
    {
      "name": "Парализующий взгляд",
      "desc": "Биологический УФ-всплеск из глаз вызывает краткую мышечную блокировку у цели на 5–7 секунд."
    },
    {
      "name": "Клипсовый прыжок",
      "desc": "Резкий бросок вперед до 3 метров, выполняется сразу после парализации."
    },
    {
      "name": "Камуфляж неподвижности",
      "desc": "Способен сливаться с камнем, оставаясь незаметным часами."
    },
    {
      "name": "Удар хвостом",
      "desc": "Мощный боковой удар сбивает взрослого человека и ломает мелкие деревья."
    },
    {
      "name": "Тепловая навигация",
      "desc": "Чувствует тепло добычи на расстоянии до 20 метров."
    }
  ],
  "related": [],
  "image": "assets/beasts/basilisk.png",
  "description": "Василиск — массивная хищная рептилия, живущая на каменистых пустошах и скальных кромках. Его широкий корпус, мощные лапы и тяжелый хвост делают его опасным противником в ближнем бою. Главная особенность — парализующий взгляд: биолюминесцентная мембрана глаз создает короткие УФ-вспышки, вызывающие мгновенный ступор у жертвы.\n\nВасилиск охотится из засады, неподвижно лежа среди камней до нескольких часов. Он нападает молниеносным броском, используя парализующий эффект для захвата добычи. Несмотря на устрашающую репутацию, он не превращает жертв в камень — это миф, основанный на резком обморочном параличе.\n\nЭтот хищник — один из опаснейших обитателей каменистых земель, ценимый охотниками за прочный панцирь и необычные глаза."
}, {
  "id": 35,
  "name": "Виверна",
  "kind": "beast",
  "type": "крупный летающий хищник",
  "danger": "A",
  "element": "воздух",
  "role": "верхушечный хищник горных возвышенностей",
  "tags": [
    "летающий",
    "рептилия",
    "хищник",
    "яд",
    "крылья"
  ],
  "origin": "естественная эволюция крупных летающих рептилий горных регионов",
  "habitat": "скальные возвышенности, горные тропы, степные обрывы",
  "intellect": "умный зверь, ориентирующийся по звуку и потокам воздуха",
  "temperament": "осторожный, территориальный, агрессивный при защите гнезда",
  "size": "размах крыльев 8–10 м, длина тела 4,5–6,0 м",
  "speed": "до 100 км/ч в пикирующем падении",
  "power": "очень высокая",
  "resilience": "высокая, кроме крыльев",
  "magicLevel": "нет",
  "age": "до 40 лет",
  "rarity": "редкий",
  "behavior": [
    "охотится одиночно, используя пикирование с высоты",
    "не вступает в бой на земле, если можно избежать",
    "гнездится на отвесных скалах",
    "использует восходящие потоки для экономии энергии",
    "территориальна и защищает участок до 50 км²"
  ],
  "weaknesses": [
    "плохая маневренность на земле",
    "уязвимые крылья — травма делает её неспособной летать",
    "боится огня и громких взрывов",
    "не любит лесные территории"
  ],
  "abilities": [
    {
      "name": "Пикирующий удар",
      "desc": "Атакует с высоты, развивая огромную скорость и нанося смертельный удар когтями."
    },
    {
      "name": "Укол хвостом",
      "desc": "Использует костяной шип; у ядовитых подвидов вызывает боль и краткий паралич."
    },
    {
      "name": "Воздушный рев",
      "desc": "Громкий хрипящий рык, способный дезориентировать мелких животных."
    },
    {
      "name": "Маневрирование по потокам",
      "desc": "Использует восходящие потоки для планирования и экономии энергии."
    },
    {
      "name": "Паническое смахивание крыльев",
      "desc": "Резко хлопает крыльями, создавая воздушную волну, сбивающую врагов с ног."
    }
  ],
  "related": [],
  "image": "assets/beasts/wyvern.png",
  "description": "Виверна — крупный хищник неба, сочетающий черты летучей мыши, орла и хищного ящера. Огромные кожистые крылья, мощные задние лапы и длинный хвост со шипом делают её опасным воздушным охотником. Она охотится, пикируя с высоты и нанося смертельный удар когтями или хвостовым шипом. Виверна территориальна и крайне опасна возле своего гнезда. Несмотря на внушительные размеры, она избегает наземного боя и предпочитает использовать силу воздуха, восходящие потоки и высоту. Это один из самых грозных хищников горных регионов."
}
, {
  "id": 36,
  "name": "Фазовый паук",
  "kind": "beast",
  "type": "крупный хищный арахнид",
  "danger": "A",
  "element": "тьма",
  "role": "засадный хищник сумрачных лесов и пещер",
  "tags": [
    "паук",
    "хищник",
    "яд",
    "вибрации",
    "ночной"
  ],
  "origin": "естественная эволюция древесно-пещерных арахнидов с уникальной вибрационно-хитиновой адаптацией",
  "habitat": "заболоченные леса, влажные овраги, пещеры",
  "intellect": "выше среднего для арахнидов, с развитой стратегической памятью",
  "temperament": "хитрый, осторожный, крайне опасный в засаде",
  "size": "тело 60–80 см, размах лап 1,5–2 м",
  "speed": "быстрые рывки до 20–25 км/ч",
  "power": "высокая",
  "resilience": "средняя, с уязвимым брюшком",
  "magicLevel": "нет",
  "age": "12–18 лет",
  "rarity": "редкий",
  "behavior": [
    "охотится из засады, редко преследует открытую цель",
    "предпочитает сумерки и ночь",
    "использует фазовый эффект для дезориентации добычи",
    "меняет логово каждые несколько недель",
    "не нападает на большие группы"
  ],
  "weaknesses": [
    "чрезвычайно чувствителен к яркому свету",
    "сильные звуковые вибрации сбивают фазовый эффект",
    "уязвимое мягкое брюшко",
    "плохо переносит холод"
  ],
  "abilities": [
    {
      "name": "Вибро-смещение",
      "desc": "Быстрые вибрации хитина создают эффект двойного или тройного силуэта, вызывая промахи и сбой глубинного зрения."
    },
    {
      "name": "Быстрый укол хелицерами",
      "desc": "Глубоко вводит яд, вызывающий слабость, замедление и дезориентацию."
    },
    {
      "name": "Бесшумный бег",
      "desc": "Лапы поглощают звук, позволяя перемещаться абсолютно тихо."
    },
    {
      "name": "Вертикальное скольжение",
      "desc": "Может передвигаться по стенам и своду пещер без паутины."
    },
    {
      "name": "Паутина-ловушка",
      "desc": "Создает почти невидимые, чрезвычайно прочные ловчие нити."
    }
  ],
  "related": [],
  "image": "assets/beasts/phase_spider.png",
  "description": "Фазовый паук — крупный ночной арахнид, обитающий в тёмных лесах и пещерах. Благодаря вибрационной мимикрии и полупрозрачным хитиновым пластинам он выглядит размытым, словно занимает несколько позиций одновременно. Паук охотится из засады, вводя парализующий яд с точного удара хелицерами. Он невероятно тих, ловок и опасен. Его сложно заметить до самого последнего момента — зрение жертвы обманывается, а ее ориентация нарушается. Фазовый паук — легенда ночных охотников."
}, {
  "id": 37,
  "name": "Саблезуб",
  "kind": "beast",
  "type": "крупный хищный кошачий",
  "danger": "A",
  "element": "земля",
  "role": "верхушечный хищник лесостепей и плато",
  "tags": [
    "хищник",
    "кошачий",
    "саблезуб",
    "засадный",
    "крупный"
  ],
  "origin": "естественная эволюция крупных древних хищников с усиленной передней мускулатурой и саблевидными клыками",
  "habitat": "лесостепи, каменные плато, тундролесья, опушки и предгорья",
  "intellect": "средний, сравним с тиграми и львами",
  "temperament": "одиночный охотник, осторожный, но уверенный в атаке",
  "size": "1,2–1,4 м в холке",
  "speed": "рывки до 50–60 км/ч, прыжки до 6–8 м",
  "power": "очень высокая",
  "resilience": "высокая, но уязвимые клыки",
  "magicLevel": "нет",
  "age": "18–22 года",
  "rarity": "редкий",
  "behavior": [
    "охотится из засады",
    "предпочитает густые кусты и каменные укрытия",
    "никогда не преследует долго — делает короткие броски",
    "нападает только на добычу, которую может убить одним точным ударом",
    "слабо боится людей, если голоден"
  ],
  "weaknesses": [
    "клыки могут сломаться при прямом ударе о кость или камень",
    "плохо переносит жару",
    "слаб на глубоком снегу",
    "меньшеэффективен на открытых ровных пространствах"
  ],
  "abilities": [
    {
      "name": "Саблевидный удар",
      "desc": "Резкий боковой удар головой, вонзающий длинные клыки между рёбрами добычи. Чаще всего смертелен за секунды."
    },
    {
      "name": "Молниеносный прыжок",
      "desc": "Прыжок на 6–8 метров вперёд с огромной силой и скоростью."
    },
    {
      "name": "Теневой подход",
      "desc": "Способность двигаться почти бесшумно, используя собственный вес для приглушения звука шагов."
    },
    {
      "name": "Удерживающая хватка",
      "desc": "Передние лапы способны прижать добычу весом более 400 кг."
    },
    {
      "name": "Обратный разрыв",
      "desc": "Одновременно удерживая добычу передними лапами, саблезуб рвёт плоть задними."
    }
  ],
  "related": [],
  "image": "assets/beasts/sabretooth.png",
  "description": "Саблезуб — мощный верхушечный хищник лесостепей и каменистых плато. Его главные орудия — длинные гибкие клыки, которыми он наносит смертельный боковой удар. Зверь охотится из засады, предпочитая короткие мощные броски и точные атаки. Бесшумный, стремительный и безжалостный, он является одной из самых уважаемых и опасных кошачьих форм жизни. Для путников встреча с саблезубом — серьёзное испытание, но его слабые стороны делают бой не безнадёжным."
}, {
  "id": 38,
  "name": "Гидра",
  "kind": "beast",
  "type": "многоголовый полуводный хищник",
  "danger": "S",
  "element": "вода",
  "role": "верховный хищник болотных и озерных зон",
  "tags": [
    "хищник",
    "многоголовый",
    "болотный",
    "водный",
    "гигантский"
  ],
  "origin": "естественная эволюционная линия полуводных рептилий, у которых многоголовость стала устойчивым фенотипом",
  "habitat": "болотные озера, заросшие реки, влажные пещеры и топкие равнины",
  "intellect": "ниже среднего, но компенсируется многоголовой координацией",
  "temperament": "крайне территориальный, агрессивный возле воды, выжидающий охотник",
  "size": "7–11 м длина тела, не включая хвост",
  "speed": "быстрые рывки в воде, на суше — медленнее, но мощные толчки",
  "power": "колоссальная, способна разорвать крупное животное несколькими головами",
  "resilience": "очень высокая, каждая голова действует как отдельный модуль",
  "magicLevel": "нет",
  "age": "40–60 лет",
  "rarity": "очень редкая (S-класс)",
  "behavior": [
    "охотится на границе воды и суши",
    "всегда держит минимум одну голову настороже",
    "устраивает засады, скрывая тело под водой",
    "редко уходит далеко от водоемов",
    "использует многоголовость для полного контроля сектора нападения"
  ],
  "weaknesses": [
    "сильно зависит от воды — на суше перегревается",
    "уязвима к огню",
    "твердая почва снижает маневренность",
    "главная слабость — центральный спинно-нервный узел"
  ],
  "abilities": [
    {
      "name": "Многократное нападение",
      "desc": "Несколько голов атакуют независимо, создавая давление как от стаи хищников."
    },
    {
      "name": "Подводная засада",
      "desc": "Скрывая тело под водой, гидра неожиданно выстреливает головами, хватая добычу."
    },
    {
      "name": "Секторная оборона",
      "desc": "Каждая голова контролирует свой сектор. Атакующий почти всегда получает ответный удар."
    },
    {
      "name": "Хвостовой удар",
      "desc": "Массивный хвост сбивает крупного зверя и ломает деревья."
    },
    {
      "name": "Атака перекрытием",
      "desc": "Несколько голов одновременно атакуют одну цель, перекрывая её пути отхода."
    }
  ],
  "related": [],
  "image": "assets/beasts/hydra.png",
  "description": "Гидра — гигантский полуводный хищник болот и озёр. Её многоголовая анатомия — результат эволюции, дающий зверю уникальное преимущество: каждая голова функционирует как отдельный хищник. Гидра охотится из засады, предпочитая внезапные броски из воды. Это одно из самых опасных животных мира, способное контролировать огромные территории и поддерживать баланс болотных экосистем."
}, {
  "id": 39,
  "name": "Ужасный волк",
  "kind": "beast",
  "type": "крупный стаевой хищник",
  "danger": "B (в стае — A)",
  "element": "земля",
  "role": "верховный хищник лесостепей и холодных равнин",
  "tags": [
    "хищник",
    "стаевой",
    "северный",
    "лесостепной",
    "гигантский"
  ],
  "origin": "естественная эволюция волчьих в условиях холодных равнин и высокой конкуренции",
  "habitat": "лесостепи, редколесья, холодные равнины, тайги",
  "intellect": "высокий для зверя, развитая коллективная координация",
  "temperament": "территориальный, организованный, агрессивный в стае",
  "size": "1,8–2,2 м длина тела, холка 95–120 см",
  "speed": "длительный бег 50–55 км/ч, рывок до 70 км/ч",
  "power": "очень высокая, челюсти ломают кости крупных животных",
  "resilience": "высокая выносливость и устойчивость к холоду",
  "magicLevel": "нет",
  "age": "12–18 лет",
  "rarity": "редкий в одиночку, распространённый в подходящем климате",
  "behavior": [
    "охотится стаей с чёткой координацией",
    "использует загонную тактику",
    "стая имеет жёсткую иерархию",
    "редко нападает на крупные группы людей",
    "метит территорию воем и запахом"
  ],
  "weaknesses": [
    "разобщённая стая теряет боевую эффективность",
    "яркий свет ослепляет ночью",
    "огонь вызывает страх",
    "плохо маневрирует в густом лесу"
  ],
  "abilities": [
    {
      "name": "Координированная атака",
      "desc": "Стая действует как единый организм: часть загоняет добычу, другие перекрывают пути отхода."
    },
    {
      "name": "Сокрушительный укус",
      "desc": "Челюсти на 40–60% мощнее волчьих. Способны ломать рёбра крупных зверей."
    },
    {
      "name": "Скоростной трус",
      "desc": "Поддерживает высокую скорость на протяжении десятков минут."
    },
    {
      "name": "Стайная интуиция",
      "desc": "Волки чувствуют намерения друг друга по жестам, звукам и движению хвоста."
    },
    {
      "name": "Маскировка плана",
      "desc": "Шерсть делает зверя почти незаметным в сумерках и на снегу."
    }
  ],
  "related": [],
  "image": "assets/beasts/direwolf.png",
  "description": "Ужасный волк — огромный северный хищник, чья сила раскрывается в стае. Их выносливость, координация и стратегическое мышление делают их одними из самых опасных животных мира. Они регулируют популяции копытных и поддерживают природный баланс холодных равнин."
}, {
  "id": 40,
  "name": "Гиппогриф",
  "kind": "beast",
  "type": "крупный летающий хищник",
  "danger": "B (при защите гнезда — A)",
  "element": "воздух",
  "role": "охотник высокогорных плато и воздушных потоков",
  "tags": [
    "крылатый",
    "хищник",
    "высокогорный",
    "быстрый",
    "территориальный"
  ],
  "origin": "естественная эволюция крупных орлов и копытных в высокогорных условиях",
  "habitat": "открытые плато, альпийские луга, скальные уступы",
  "intellect": "очень высокий для зверя, развитая осторожность и память",
  "temperament": "независимый, гордый, яростный при защите потомства",
  "size": "длина тела 2,2–2,8 м; размах крыльев 5–7 м",
  "speed": "пикирование 80–120 км/ч; крейсерский полёт вдоль потоков — 40–60 км/ч",
  "power": "высокая: когти и клюв способны убить молодое копытное ударом",
  "resilience": "хорошая, слабеет в штиль или сильном жарком ветре",
  "magicLevel": "нет",
  "age": "20–30 лет",
  "rarity": "редкий в дикой природе, встречается парами или одиночно",
  "behavior": [
    "охотится на рассвете и закате",
    "предпочитает пикирующие атаки сверху",
    "крайне территориален вокруг гнезда",
    "использует высокие утёсы как наблюдательные точки",
    "избегает людей, но защищает потомство без колебаний"
  ],
  "weaknesses": [
    "крылья уязвимы к разрывам",
    "плохо дерётся в тесных пространствах",
    "зависит от ветра, в штиль теряет маневренность",
    "боится огня",
    "на ровной поверхности взлетает медленно"
  ],
  "abilities": [
    {
      "name": "Пикирующий удар",
      "desc": "Использует высоту и инерцию, падая на добычу с огромной скоростью."
    },
    {
      "name": "Гироскопический поворот",
      "desc": "Может моментально менять направление полёта, используя асимметрию крыльев."
    },
    {
      "name": "Небесный рев",
      "desc": "Пронзительный крик, пугающий мелких зверей и рассеивающий стада."
    },
    {
      "name": "Подхват копытами",
      "desc": "Задние копыта способны опрокинуть или удержать цель."
    },
    {
      "name": "Крыловой удар",
      "desc": "Сильный взмах крыла сбивает хищников или нарушает равновесие противника."
    }
  ],
  "related": [],
  "image": "assets/beasts/hippogriff.png",
  "description": "Гиппогриф — крупный, быстрый и удивительно умный крылатый хищник, сочетающий ловкость орла и силу горного копытного. Он охраняет своё гнездо до последнего, прекрасно использует воздушные потоки и остаётся символом высоты и свободы."
}
, {
  "id": 41,
  "name": "Крючкошкура",
  "kind": "beast",
  "type": "крупный пещерный хищник",
  "danger": "A",
  "element": "камень",
  "role": "хищник глубоких пещер, контролирующий подземные экосистемы",
  "tags": [
    "пещерный",
    "хищник",
    "эхолокация",
    "жесткий панцирь",
    "засадник"
  ],
  "origin": "естественная эволюция подземных существ с выраженной вибро-эхолокацией",
  "habitat": "глубокие пещеры, подземные расщелины, влажные ущелья",
  "intellect": "высокий для зверя, сложная эхолокационная навигация",
  "temperament": "крайне территориальный, осторожный, яростный при защите логова",
  "size": "рост 2,0–2,4 м; вес 180–260 кг",
  "speed": "быстрые рывки до 40–50 км/ч на коротких дистанциях",
  "power": "очень высокая, крюки пробивают плотную броню и чешую",
  "resilience": "высокая благодаря хитиновым пластинам; уязвим к сильному звуку",
  "magicLevel": "нет",
  "age": "30–35 лет",
  "rarity": "редкий, встречается глубоко под землей",
  "behavior": [
    "двигается почти бесшумно на малой скорости",
    "использует эхолокацию для построения трёхмерной карты пещер",
    "выбирает узкие проходы и карнизы для засад",
    "охотится сверху, цепляясь крючьями за потолки",
    "крайне яростно охраняет яйца и гнездо"
  ],
  "weaknesses": [
    "уязвим к громким низкочастотным ударам",
    "в тумане теряет эхолокацию",
    "почти слеп, зависит от вибраций",
    "плохо дерется на открытом пространстве",
    "не переносит воду — теряет сцепление крюков"
  ],
  "abilities": [
    {
      "name": "Удар крючьями",
      "desc": "Вертикальный или боковой серповидный удар, пробивающий броню и толстую шкуру."
    },
    {
      "name": "Эхокарта пещеры",
      "desc": "Создает мощные костные щелчки, позволяющие видеть структуру пещеры как целостную карту."
    },
    {
      "name": "Хват с потолка",
      "desc": "Может висеть на потолках, цепляясь крючьями, и нападать сверху."
    },
    {
      "name": "Камнестойкость",
      "desc": "Хитиновый панцирь защищает от мелких обвалов и падения камней."
    },
    {
      "name": "Виброрев",
      "desc": "Издает низкий, мощный звук, вызывающий дрожь камня и потерю равновесия у противников."
    }
  ],
  "related": [],
  "image": "assets/beasts/hookhorror.png",
  "description": "Крючкошкура — массивный пещерный хищник, использующий эхолокацию вместо зрения. Его мощные крючья служат как оружием, так и сенсорами. Идеально приспособлен к жизни в темноте, контролирует подземные экосистемы и является ночным кошмаром пещерных путешественников."
}, {
  "id": 42,
  "name": "Камнезмей",
  "kind": "beast",
  "type": "крупное удушающее пресмыкающееся",
  "danger": "B",
  "element": "земля",
  "role": "амбуш-хищник болот и джунглей, мастер маскировки и удушения",
  "tags": [
    "змея",
    "хищник",
    "удушение",
    "тепловизор",
    "болота",
    "засадник"
  ],
  "origin": "естественная эволюция крупных удавов и анаконд в условиях аномально богатых и опасных экосистем",
  "habitat": "джунгли, заболоченные леса, влажные каньоны, тёплые подземелья",
  "intellect": "средний для крупных рептилий — основывается на памяти маршрутов и сенсорике вибраций",
  "temperament": "скрытный, терпеливый, неагрессивен без необходимости, но смертельно опасен в охоте",
  "size": "длина 9–14 м; вес 400–700 кг",
  "speed": "молниеносные рывки вперёд до 3–5 м; медленное перемещение на дистанциях",
  "power": "очень высокая — сила сжатия способна ломать рёбра крупных животных",
  "resilience": "высокая устойчивость к ранам благодаря плотным мышцам и толстой чешуе",
  "magicLevel": "нет",
  "age": "25–35 лет",
  "rarity": "редкий, скрытный зверь",
  "behavior": [
    "долгое замирание в засаде",
    "охота из положения полного покоя",
    "активность в сумерки и ночью",
    "избегает крупных хищников",
    "умеет маскироваться под корягу или камень",
    "нападает только при уверенности в успехе"
  ],
  "weaknesses": [
    "крайне зависит от температуры окружающей среды",
    "голова остается самым уязвимым местом",
    "медленный на длинных дистанциях",
    "боится огня",
    "плохо маскируется на ровных твёрдых поверхностях"
  ],
  "abilities": [
    {
      "name": "Молниеносный удар головой",
      "desc": "Выбрасывает голову вперёд на 3–5 м быстрее реакции большинства зверей."
    },
    {
      "name": "Смертельные кольца",
      "desc": "Обвивает жертву и сжимает тело с растущей силой до остановки дыхания и кровотока."
    },
    {
      "name": "Каменный маскарад",
      "desc": "Чешуя отражает свет так, что превращает змея в подобие камня или коряги."
    },
    {
      "name": "Тепловой зор",
      "desc": "Тепловизионные ямки позволяют видеть живое тепло в полной темноте."
    },
    {
      "name": "Подводная засада",
      "desc": "Прячется под водой, оставляя на поверхности лишь ноздри и атакуя внезапно."
    }
  ],
  "related": [],
  "image": "assets/beasts/stonerattle.png",
  "description": "Камнезмей — огромная удушающая змея, скрывающаяся среди коряг, камней и болотной тени. Он нападает внезапно: удар головой и мгновенное обвитие кольцами. Его чешуя позволяет сливаться с окружением, а тепловые сенсоры делают идеальным ночным охотником. Один из самых опасных амбуш-хищников тропиков."
}, {
  "id": 43,
  "name": "Ужасный медведь",
  "kind": "beast",
  "type": "гигантский всеядный хищник",
  "danger": "A",
  "element": "земля",
  "role": "верховный наземный хищник северных лесов, контролирующий крупные популяции травоядных",
  "tags": [
    "медведь",
    "гигант",
    "хищник",
    "таёжный",
    "сильный",
    "опасный"
  ],
  "origin": "эволюционная ветвь древних короткомордых медведей, усилившаяся в условиях суровых северных экосистем",
  "habitat": "тайга, горные леса, предгорья, северные равнины",
  "intellect": "высокий для крупного зверя — запоминает маршруты, запахи, угрозы, избегает опасных зон",
  "temperament": "крайне территориальный, опасный в голодном или раненом состоянии, но обычно избегает людей",
  "size": "высота 3,2–3,6 м на задних лапах; масса 700–1400 кг",
  "speed": "короткий спринт до 50 км/ч; длительные маневры хуже из-за массы",
  "power": "исключительно высокая — способен ломать бревна, ледяные насты и рёбра крупных животных",
  "resilience": "очень высокая — толстая шкура, жир, плотная кость, устойчивость к урону",
  "magicLevel": "нет",
  "age": "30–40 лет",
  "rarity": "редкий, одиночный зверь",
  "behavior": [
    "живет один",
    "обходит территорию по фиксированным маршрутам",
    "встаёт на задние лапы для угрозы",
    "нападает молниеносно при провокации",
    "предпочитает избегать опасных хищников",
    "впадает в спячку до 4 месяцев"
  ],
  "weaknesses": [
    "плохо маневрирует в плотном лесу",
    "быстро перегревается в жару",
    "уязвим в области глаз и шеи",
    "боится огня",
    "трудно разворачивается на склонах"
  ],
  "abilities": [
    {
      "name": "Разрушительный удар лапой",
      "desc": "Может сломать рёбра крупному зверю или отбросить человека мощным боковым ударом."
    },
    {
      "name": "Медвежья стойка",
      "desc": "Поднимается до 3,5 м в высоту, увеличивает обзор и устрашает противников."
    },
    {
      "name": "Защитная мускулизация",
      "desc": "При ярости мышцы уплотняются, снижая урон от ударов и укусов."
    },
    {
      "name": "Оглушающий рёв",
      "desc": "Низкочастотный рев вызывает краткую дезориентацию у большинства животных."
    },
    {
      "name": "Берлоговый бросок",
      "desc": "Короткий мощный рывок с огромной инерцией — почти невозможно остановить."
    }
  ],
  "related": [],
  "image": "assets/beasts/direbear.png",
  "description": "Ужасный медведь — гигантский хищник, превосходящий обычных медведей по силе, массе и устойчивости. Он пасёт огромные территории, регулируя численность крупных травоядных. В бою невероятно опасен: его удары и броски разрушают всё на пути. Встреча с ним почти всегда требует либо бегства, либо боевой подготовки."
}






















]
