[
  {
    "id": 1,
    "name": "Мантикора",
    "kind": "monstrosity",
    "type": "хищный гибрид льва, человека и скорпиона",
    "danger": "A",
    "element": "яд, кровь",
    "role": "верховный хищник пустынь и скалистых пустошей",
    "tags": [
      "хищник",
      "яд",
      "пустыня",
      "гибрид",
      "летающий",
      "интеллект"
    ],
    "origin": "древнее магическое создание, порожденное в эпоху войн между империями как идеальное оружие. Сохранилось и размножается в изолированных регионах.",
    "habitat": "раскалённые пустыни, каменистые плоскогорья, сухие каньоны, заброшенные крепости",
    "intellect": "Высокий (хитрость засадного охотника, помнит обиды)",
    "temperament": "Высокомерный, жестокий, терпеливый в засаде",
    "size": "3.5–4 м от носа до кончика хвоста",
    "speed": "Очень высокая (в беге и полёте)",
    "power": "Очень высокая",
    "resilience": "Высокая (густая шерсть, толстая кожа)",
    "magicLevel": "Низкая (врождённый яд, устойчивость к магии)",
    "age": "До 100 лет",
    "rarity": "Очень редкий",
    "behavior": [
      "Охотится из засады, предпочитая выслеживать добычу с воздуха",
      "Собирает трофеи (черепа, оружие) у своего логова",
      "Имитирует человеческий голос, чтобы заманить жертву",
      "Территориален, защищает охотничьи угодья до 50 км²"
    ],
    "weaknesses": [
      "Чувствителен к сильному холоду — замедляется",
      "Крылья уязвимы для стрел и порезов",
      "Ядовитый мешок в хвосте можно проколоть, вызвав мучительную агонию",
      "Высокомерие — может недооценить сплочённую группу"
    ],
    "abilities": [
      {
        "name": "Смертоносный укол хвоста",
        "desc": "Выпускает мгновенно действующий нейротоксин. Малая доза парализует, большая — останавливает сердце за 30 секунд."
      },
      {
        "name": "Громоподобный рёв",
        "desc": "Рык, сотрясающий воздух и вызывающий панику у животных и слабодушных людей."
      },
      {
        "name": "Стальное перо",
        "desc": "Может выпустить веер острых, как бритва, перьев из гривы на дистанцию до 20 метров."
      },
      {
        "name": "Полёт коршуна",
        "desc": "Мощные крылья позволяют быстро набирать высоту и пикировать на добычу с огромной скоростью."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/manticore.png",
    "description": "Мантикора — легендарный ужас пустынь. Тело могучего льва с багровой гривой увенчано человеческим лицом, искажённым вечной жаждой убийства, а из крупа растёт хвост скорпиона, качающийся в такт его дыханию. Его интеллект сравним с человеческим, но лишён сострадания. Мантикора не просто убивает — она наслаждается страхом, играет с добычей и коллекционирует останки самых достойных противников. В пустынных племенах верят, что встреча с мантикорой — испытание, посланное богами, а победа над ней приносит славу, длящуюся века."
  },
  {
    "id": 2,
    "name": "Химера",
    "kind": "monstrosity",
    "type": "трёхглавое слияние льва, козла и дракона",
    "danger": "A",
    "element": "огонь",
    "role": "разрушительный хищник горных регионов",
    "tags": [
      "хищник",
      "огонь",
      "горы",
      "гибрид",
      "многоголовый",
      "разрушитель"
    ],
    "origin": "порождается в местах сильного магического загрязнения или геомагических катаклизмов, где стихийные энергии сплавляют несколько существ в одно.",
    "habitat": "вулканические склоны, высокогорные пещеры, развалины магических лабораторий",
    "intellect": "Низкий (животная агрессия, три мозга конфликтуют)",
    "temperament": "Беспощадно агрессивный, непредсказуемый, постоянно голодный",
    "size": "3–3.5 м в длину, 1.5 м в холке",
    "speed": "Средняя (мощные рывки, плохая манёвренность)",
    "power": "Очень высокая",
    "resilience": "Высокая (плотная шкура, живучесть)",
    "magicLevel": "Средняя (драконья голова извергает пламя)",
    "age": "До 40 лет",
    "rarity": "Редкий",
    "behavior": [
      "Нападает на всё движущееся в поле зрения",
      "Три головы часто спорят, отвлекаясь на внутренний конфликт",
      "Любит разрушать — опрокидывает камни, ломает деревья",
      "Не строит логова, кочует по своей территории"
    ],
    "weaknesses": [
      "Координация нарушена — головы могут тянуть в разные стороны",
      "Козлиная голова — самая уязвимая и глупая, её поражение дезориентирует химеру",
      "Драконья голова имеет ограниченный запас пламени (3-5 выдохов перед долгой перезарядкой)",
      "Плохо плавает, тяжёлая"
    ],
    "abilities": [
      {
        "name": "Трёхглавый разгром",
        "desc": "Львиная голова рвёт клыками, козлиная бодает, драконья жжёт — атака по трём целям одновременно или концентрация на одной."
      },
      {
        "name": "Драконий выдох",
        "desc": "Из пасти драконьей головы вырывается конус пламени длиной до 10 метров, поджигая всё на пути."
      },
      {
        "name": "Козлиное упрямство",
        "desc": "Может совершить мощный таранный бросок, способный проломить каменную кладку или сбить с ног тяжеловооружённого воина."
      },
      {
        "name": "Львиный рёв",
        "desc": "Рык львиной головы оглушает и наводит страх, парализуя волю слабых существ."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/chimera.png",
    "description": "Химера — ходячее бедствие, воплощение хаотичного слияния. Её тело — кошмарный паззл: могучий корпус льва, из спины которого растёт шея козла с искривлёнными рогами, а на конце хвоста — шипящая голова молодого дракона. Три сознания в одной твари ведут вечную войну, делая её атаки яростными, но лишёнными тактики. Она не охотится для пропитания — она уничтожает, повинуясь слепой ярости и вечному голоду всех своих частей. Уничтожить химеру — дело опасное, но спасительное для целого региона."
  },
  {
    "id": 4,
    "name": "Минотавр",
    "kind": "monstrosity",
    "type": "гуманоидный гибрид человека и быка",
    "danger": "A",
    "element": "земля, ярость",
    "role": "охотник-людоед в подземных лабиринтах",
    "tags": [
      "гуманоид",
      "лабиринт",
      "сила",
      "людоед",
      "подземелье",
      "ярость"
    ],
    "origin": "проклятие, наложенное на род или отдельного человека; результат тёмных ритуалов; естественное рождение в изолированных племенах подземных обитателей.",
    "habitat": "сложные подземные лабиринты, руины древних городов, обширные пещерные системы",
    "intellect": "Средний (коварный, помнит планировку лабиринта, может использовать простые ловушки)",
    "temperament": "Злобный, терпеливый, одержимый жаждой охоты на людей и гуманоидов",
    "size": "2.2–2.5 м в высоту",
    "speed": "Высокая на коротких дистанциях, особенно на прямой",
    "power": "Очень высокая",
    "resilience": "Высокая (мощные мускулы, толстая шкура)",
    "magicLevel": "Низкая (врождённая ярость, устойчивость к ментальным эффектам)",
    "age": "До 50 лет",
    "rarity": "Редкий",
    "behavior": [
      "Патрулирует свою территорию (лабиринт) по чётким, известным только ему маршрутам.",
      "Расставляет кости жертв как предупреждения или метки.",
      "Обладает превосходным чутьём и может выследить добычу по запаху за километры в лабиринте.",
      "Может впадать в берсеркерскую ярость, особенно при виде крови."
    ],
    "weaknesses": [
      "Плохо видит в полной темноте, полагается на слух и нюх.",
      "Не любит открытые пространства — чувствует себя уязвимым без стен вокруг.",
      "Предсказуем в ярости — атакует в лоб, игнорируя тактику.",
      "Можно обмануть, запутав следы или использовав сильные запахи."
    ],
    "abilities": [
      {
        "name": "Сокрушающий таран",
        "desc": "Разбегается и бьёт рогами или всем телом, способен проломить деревянные ворота или сбить с ног тяжеловооружённого воина."
      },
      {
        "name": "Неумолимый преследователь",
        "desc": "Никогда не сбивается со следа в пределах своего лабиринта. Вынослив и может преследовать жертву часами."
      },
      {
        "name": "Рёв устрашения",
        "desc": "Громкий, низкий рёв, эхом разносящийся по коридорам, наводящий ужас и сбивающий с толку."
      },
      {
        "name": "Знаток лабиринта",
        "desc": "Помнит каждый поворот, тупик и потайную дверь на своей территории. Может использовать их для внезапных атак или отступления."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/minotaur.png",
    "description": "Минотавр — не просто зверь в облике человека, а трагедия, заключённая в мышцах и ярости. Его разум, хотя и отуманен жаждой насилия, сохраняет хитрость и пространственную память, делая его абсолютным хозяином лабиринта. Он не просто обитает в подземельях — он их понимает. Кости, разбросанные на перекрёстках, — не признак небрежности, а карта для него и ловушка для жертв. Победить минотавра в честном бою почти невозможно, но его одержимость собственным царством из камня и тьмы может стать его погибелью для того, кто мыслит не силой, а хитростью."
  },
  {
    "id": 5,
    "name": "Василиск",
    "kind": "monstrosity",
    "type": "рептилия с петрифицирующим взглядом",
    "danger": "A",
    "element": "камень, яд",
    "role": "засадный охотник каменистых пустошей",
    "tags": [
      "рептилия",
      "хищник",
      "камень",
      "паралич",
      "засадник",
      "яд",
      "пустыня"
    ],
    "origin": "рождается из яйца, снесённого семилетним петухом и высиженного жабой в лунную ночь. Естественные популяции крайне редки.",
    "habitat": "каменистые пустоши, сухие русла рек, заброшенные каменоломни, руины",
    "intellect": "Низкий (животные инстинкты, терпеливый охотник)",
    "temperament": "Территориальный, неподвижный в засаде, молниеносный в атаке",
    "size": "2–3 м в длину от морды до кончика хвоста",
    "speed": "Высокая на короткой дистанции (рывок)",
    "power": "Средняя (укус, удар хвостом)",
    "resilience": "Высокая (толстая чешуя, частичная устойчивость к магии)",
    "magicLevel": "Средняя (врождённая петрифицирующая аура)",
    "age": "До 30 лет",
    "rarity": "Очень редкий",
    "behavior": [
      "Часами лежит неподвижно, сливаясь с камнями, в ожидании добычи.",
      "Атакует, только будучи уверенным в успехе или спровоцированным.",
      "Метит территорию высохшими окаменелостями животных.",
      "Избегает воды — его взгляд в отражении может поразить самого себя."
    ],
    "weaknesses": [
      "Зеркала и полированные поверхности: отражённый взгляд может обратить силу против него.",
      "Ласка (хорёк) — естественный враг, иммунный к его взгляду и яду.",
      "Сильный, направленный свет (солнечный луч, заклинание) временно ослепляет.",
      "Не умеет плавать, тяжёлый."
    ],
    "abilities": [
      {
        "name": "Взгляд окаменения",
        "desc": "Существо, встретившееся взглядом с василиском, начинает медленно превращаться в камень. Процесс можно остановить, если разорвать зрительный контакт и применить сильную магию исцеления."
      },
      {
        "name": "Смертельный укус",
        "desc": "Яд василиска не менее страшен, чем его взгляд. Он вызывает быстрое окоченение и остановку сердца, а на месте укуса ткань начинает каменеть."
      },
      {
        "name": "Каменный камуфляж",
        "desc": "Чешуя идеально имитирует текстуру и цвет окружающих камней в неподвижности."
      },
      {
        "name": "Удар хвостом-дубиной",
        "desc": "Мощный хвост, покрытый костяными наростами, способен сбить с ног лошадь или расколоть череп."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/basilisk.png",
    "description": "Василиск — не король змей, а их проклятие. Его чешуя отливает цветом ржавого железа и потрескавшегося сланца. Из пасти постоянно сочится едкая слюна, оставляющая на камнях ядовитые потёки. Но главное оружие — его глаза: жёлтые, без век, с вертикальными зрачками, излучающими магию немого ужаса. Василиск не просто убивает — он превращает жизнь в памятник самому себе. Там, где прошёл василиск, остаются лишь каменные изваяния в последних позах отчаяния. Охотники за василисками носят с собой полированные щиты и ручных ласок, и даже тогда шансы выжить невелики."
  },
  {
    "id": 6,
    "name": "Горгона (Медуза)",
    "kind": "monstrosity",
    "type": "гуманоидная рептилия с змеиными волосами и каменящим взором",
    "danger": "A",
    "element": "камень, яд",
    "role": "проклятый страж древних гробниц и храмов",
    "tags": [
      "гуманоид",
      "рептилия",
      "змеи",
      "камень",
      "проклятие",
      "подземелье",
      "хранитель"
    ],
    "origin": "изначально — смертная женщина, проклятая богом или могущественным колдуном за гордыню или святотатство. Проклятие превратило её в монстра и сделало бессмертной.",
    "habitat": "глубины подземных гробниц, залы разрушенных храмов, изолированные острова, лабиринты",
    "intellect": "Высокий (сохранила человеческий разум, но искажённый ненавистью и болью)",
    "temperament": "Мрачная, одинокая, полная ненависти к живым, особенно к тем, кто напоминает ей о прошлом",
    "size": "1.8–2.2 м в высоту (вместе со «змеями»)",
    "speed": "Средняя (плавные, почти бесшумные движения)",
    "power": "Средняя (физически слабее многих чудищ)",
    "resilience": "Средняя, но обладает магической устойчивостью к болезням и старению. Уязвима к зеркалам и отражениям.",
    "magicLevel": "Высокая (врождённое проклятие, магия камня)",
    "age": "Бессмертна (пока действует проклятие)",
    "rarity": "Легендарный (единичные особи)",
    "behavior": [
      "Скитается по своему владению, бесконечно оплакивая свою судьбу.",
      "Превращает в камень не из жажды убийства, а из желания положить конец чужому счастью, которого лишена сама.",
      "Может заманивать жертв шёпотом, имитирующим голос потерянного любимого или ребёнка.",
      "Коллекционирует самые красивые статуи, созданные её взглядом."
    ],
    "weaknesses": [
      "Не может смотреть на своё отражение — оно может разбить иллюзию или даже нанести вред.",
      "Змеи на голове — слабое место: их укусы ядовиты, но они сами уязвимы для огня и резких звуков.",
      "Истинное имя или предмет из её прошлой жизни может вызвать замешательство и боль.",
      "Священные символы божества, наложившего проклятие, могут её ослабить."
    ],
    "abilities": [
      {
        "name": "Взгляд окаменения",
        "desc": "Прямой взгляд в глаза горгоны мгновенно превращает живое существо в каменную статую. Можно избежать, смотря на отражение или закрыв глаза."
      },
      {
        "name": "Шёпот змеиных уст",
        "desc": "Змеи на её голове могут шептать заклинания страха, сна или иллюзий, сбивая жертв с толку."
      },
      {
        "name": "Ядовитый укус змей",
        "desc": "Каждая змея обладает уникальным ядом (парализующим, некротическим, вызывающим галлюцинации)."
      },
      {
        "name": "Бессмертное тело",
        "desc": "Не стареет, не болеет, быстро залечивает раны. Может регенерировать даже отсечённые змеи."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/gorgon.png",
    "description": "Горгона — это трагедия, запечатлённая в плоти. Под чешуёй, змеями и каменным взглядом всё ещё бьётся сердце когда-то прекрасной женщины. Её владения — музей её собственного отчаяния, наполненный изваяниями путников, воинов и героев, застывших в мгновениях ужаса или надежды. Она не просто монстр; она — ходячее проклятие, вечное напоминание о том, как боги карают смертных. Убийство горгоны — акт милосердия, но найти способ обойти её взгляд и дотянуться до сердца под каменной кожей — задача для величайших героев."
  },
  {
    "id": 7,
    "name": "Вендиго",
    "kind": "monstrosity",
    "type": "бесплотный дух голода и холода, вселяющийся в людоедов",
    "danger": "A",
    "element": "лед, тьма, дух",
    "role": "проклятый охотник в заснеженных лесах",
    "tags": [
      "нежить",
      "дух",
      "лед",
      "людоед",
      "тайга",
      "голод",
      "неуязвимость"
    ],
    "origin": "рождается из акта каннибализма в условиях крайнего голода и холода. Дух Зимы и Голода вселяется в съевшего плоть себе подобного, трансформируя его.",
    "habitat": "глухая тайга, заснеженные перевалы, покинутые зимовья, места массовой гибели от голода",
    "intellect": "Средний-Высокий (сохраняет память и хитрость человека, но искажённые)",
    "temperament": "Вечно голодный, хитрый, жестокий, одержимый мыслью о человеческой плоти",
    "size": "2.5–3.5 м в высоту (деформированное тело)",
    "speed": "Очень высокая (движется бесшумно, почти летит над снегом)",
    "power": "Высокая (когти как ледяные клинки)",
    "resilience": "Очень высокая к холоду и физическому урону. Уязвим к огню, серебру и священной магии.",
    "magicLevel": "Средняя (врождённая магия льда и тьмы)",
    "age": "Бессмертен, пока не будет уничтожен ритуально",
    "rarity": "Легендарный (проклятие, а не вид)",
    "behavior": [
      "Выслеживает одиноких путников или целые экспедиции, наслаждаясь их страхом.",
      "Имитирует голоса погибших или крики о помощи, чтобы заманить жертву.",
      "Окружает место стоянки ледяным туманом и воем ветра, изолируя жертв.",
      "Не съедает сразу — может терзать добычу днями, поддерживая в ней жизнь холодом."
    ],
    "weaknesses": [
      "Огонь — не только наносит урон, но и вызывает у вендиго животный ужас.",
      "Серебро, освящённое в определённых ритуалах, может его ранить.",
      "Сильный, концентрированный запах определённых трав (шалфей, кедр) может его отогнать.",
      "Если назвать его истинное, человеческое имя, он может замереть от боли воспоминаний."
    ],
    "abilities": [
      {
        "name": "Ледяное прикосновение",
        "desc": "Прикосновение вендиго мгновенно замораживает плоть, вызывая обморожение, некроз и паралич."
      },
      {
        "name": "Вопль Ледяной Пустоты",
        "desc": "Пронзительный вой, вызывающий сверхъестественный холод, панику и временную потерю воли у слушающих."
      },
      {
        "name": "Слияние со Стужёй",
        "desc": "Может становиться невидимым в снежной буре, ледяном тумане или просто в тёмном лесу, двигаясь бесшумно."
      },
      {
        "name": "Бессмертие Голода",
        "desc": "Не стареет, не нуждается в воздухе, его невозможно убить обычным оружием. Тело регенерирует, черпая силу из холода и тьмы."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/wendigo.png",
    "description": "Вендиго — это не монстр, а наказание. Его облик — кошмарная пародия на человека: высоченное, исхудавшее до костей тело, покрытое обмороженной серой кожей; голова, часто увенчанная оленьими рогами; пустые глазницы, светящиеся холодным голодным светом; и пасть, растянутая в вечной беззвучной гримасе крика. Он — воплощение самого акта каннибализма, вечный голод, который невозможно утолить. Вендиго не просто убивает, он оскверняет саму идею жизни и общности. В легендах северных народов нет более страшной судьбы, чем стать вендиго, и нет более опасного существа, чем это вечное напоминание о том, до чего может дойти человек в борьбе за выживание."
  },
  {
    "id": 8,
    "name": "Чудовищный Грифон (Грифон-Разрушитель)",
    "kind": "monstrosity",
    "type": "гигантский хищный гибрид орла и льва с магическими искажениями",
    "danger": "A",
    "element": "воздух, камень",
    "role": "территориальный тиран высокогорья, уничтожающий целые поселения",
    "tags": [
      "гибрид",
      "хищник",
      "летающий",
      "горы",
      "гигант",
      "разрушитель",
      "магический"
    ],
    "origin": "древние грифоны, долгое время питавшиеся магически заражённой добычей или обитавшие в зонах планарных разломов, мутировали, став крупнее, злее и обретя магические способности.",
    "habitat": "самые высокие и неприступные пики, окружённые зоной постоянных бурь, гнездовья на развалинах воздушных замков",
    "intellect": "Высокий (злобная, стратегическая хитрость)",
    "temperament": "Невероятно высокомерный, яростный, рассматривает всех прочих существ как добычу или угрозу",
    "size": "4–5 м длина тела, размах крыльев 10–12 м",
    "speed": "Чрезвычайно высокая в пикировании",
    "power": "Чрезвычайно высокая",
    "resilience": "Очень высокая (магически усиленные кости и перья)",
    "magicLevel": "Средняя (врождённая магия бури и камня)",
    "age": "До 200 лет",
    "rarity": "Очень редкий",
    "behavior": [
      "Устанавливает абсолютную власть над огромной территорией (до 200 км²), уничтожая всех крупных хищников.",
      "Нападает на караваны, деревни и даже небольшие крепости, унося скот и людей.",
      "Создаёт «сады костей» вокруг своего гнезда — устрашающие памятники своей силе.",
      "Может часами парить в грозовых тучах, высматривая добычу."
    ],
    "weaknesses": [
      "Чрезвычайная гордыня: может отказаться от тактики ради демонстрации силы.",
      "Крылья, хотя и прочные, — огромная цель. Их серьёзное повреждение лишает его главного преимущества.",
      "Магия, контролирующая или успокаивающая животных, на него почти не действует, но мощные электрические разряды (контроль над его же стихией) могут дезориентировать.",
      "В узких пещерах или густых лесах его манёвренность резко падает."
    ],
    "abilities": [
      {
        "name": "Ураганное пике",
        "desc": "Пикирует со стратосферной высоты, создавая sonic boom и сметая всё на пути перед ударом когтей."
      },
      {
        "name": "Когти Горного Корня",
        "desc": "Его когти не просто рвут — они несут слабую магию распада, затрудняя заживление ран и разрушая неживую материю (доспехи, оружие)."
      },
      {
        "name": "Рёв Сбрасывателя Скал",
        "desc": "Рёв такой силы, что вызывает камнепады, рушит ветхие строения и может оглушить или даже убить существ с хрупким слухом."
      },
      {
        "name": "Повелитель Восходящих Потоков",
        "desc": "Может магически усиливать или создавать восходящие потоки воздуха, позволяя ему подниматься с невероятной скоростью или удерживать в воздухе огромные тяжести."
      }
    ],
    "related": [
      33
    ],
    "image": "assets/monstrosities/dire_gryphon.png",
    "description": "Чудовищный Грифон — это апофеоз крылатого хищника. Где обычный грифон — царь гор, этот — их бог-разрушитель. Его перья отливают цветом грозового неба и вулканического туфа, а взгляд полон немыслимой, древней злобы. Он не охотится для пропитания — он казнит за вторжение на свою территорию. Целые горные кланы могут жить в страхе перед одним таким существом, принося ему дары скота в попытке умилостивить. Его гнездо, выложенное золотом, оружием героев и сияющими артефактами, — легендарная цель для безумцев, мечтающих о славе, которую обычно обретают лишь посмертно."
  },
  {
    "id": 9,
    "name": "Зиз (Великая Птица)",
    "kind": "monstrosity",
    "type": "колоссальная птица-титан",
    "danger": "S",
    "element": "воздух, гроза",
    "role": "космическое существо, бороздящее небеса между мирами, поедающее китов и слоников",
    "tags": [
      "гигант",
      "птица",
      "летающий",
      "космический",
      "титан",
      "шторм",
      "легендарный"
    ],
    "origin": "существа, существующие на грани мифов. Возможно, последние представители расы небесных титанов, или живые проявления силы самого неба.",
    "habitat": "верхние слои атмосферы, за облаками, в зонах вечных бурь. Спускаются на материк лишь для гнездования или в погоне за гигантской добычей.",
    "intellect": "Непостижимый для смертных (может быть как примитивным, так и богоподобным)",
    "temperament": "Равнодушный к мелкой жизни, но яростный при защите яиц или территории гнездования",
    "size": "Размах крыльев измеряется километрами. Отдельное перо может быть размером с парус корабля.",
    "speed": "Невообразимая (может облететь мир за несколько дней)",
    "power": "Божественная (может поднять в когтях кита или небольшой остров)",
    "resilience": "Абсолютная к обычным средствам. Её кожу и кости не берёт никакое обычное оружие.",
    "magicLevel": "Природная, титаническая (вызывает бури, молнии, ураганы взмахом крыла)",
    "age": "Бессмертны или живут тысячи лет",
    "rarity": "Мифический",
    "behavior": [
      "Большую часть времени парит в стратосфере, невидимая с земли.",
      "Питается левиафанами, облачными китами, гигантскими кальмарами и магическими существами подобного размера.",
      "Гнездится раз в столетие на неприступных горных пиках или плавающих островах.",
      "Её пролёт вызывает многодневные бури, солнечные затмения (крылом) и атмосферные аномалии."
    ],
    "weaknesses": [
      "Абсолютно не замечает существ меньше слона. Можно перемещаться под ней, если не привлекать внимание.",
      "Яйца и птенцы (размером с дом) — единственные уязвимые стадии жизни.",
      "Древние легенды гласят, что её можно ранить только оружием, выкованным из сердца падшей звезды, или магией, способной разорвать саму ткань неба.",
      "Сильные геомагические аномалии (полюса, разломы) могут нарушать её навигацию."
    ],
    "abilities": [
      {
        "name": "Взмах, Рождающий Ураган",
        "desc": "Один взмах её крыльев может разогнать тучи на сотни километров или, наоборот, вызвать чудовищную бурю."
      },
      {
        "name": "Когти, Раздирающие Облака",
        "desc": "Могут вырвать скалу из горной цепи или пронзить толстокожего левиафана."
      },
      {
        "name": "Взгляд С Высоты Миров",
        "desc": "Видит магические потоки, жизни целых городов как единые свечения, и может разглядеть душу существа."
      },
      {
        "name": "Крик, Разбивающий Небеса",
        "desc": "Её крик слышен за тысячи километров и может вызывать лавины, штормовые волны и сокрушать разум смертных."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/ziz.png",
    "description": "Зиз — не птица, а сила природы, обретшая форму. Для тех, кто видел её, это переживание сравнимо с лицезрением бога. Её тело закрывает солнце, тень от крыльев накрывает целые долины, а перья, падающие на землю, становятся легендарными реликвиями, несущими силу бурь. Она — часть космоса мира, живое доказательство того, что есть существа, для которых драконы — лишь ящерицы, а горы — удобные насесты. Встреча с Зиз — это событие эпохи, знамение или катастрофа. Герои не охотятся на Зиз. Они выживают, если оказались на её пути, и слагают о ней саги, которые живут дольше царств."
  },
  {
    "id": 10,
    "name": "Гидра",
    "kind": "monstrosity",
    "type": "многоголовая регенерирующая рептилия",
    "danger": "S",
    "element": "вода, кислота, регенерация",
    "role": "неубиваемый властитель болот и топей",
    "tags": [
      "рептилия",
      "регенерация",
      "многоголовый",
      "болото",
      "неуязвимость",
      "яд",
      "легендарный"
    ],
    "origin": "порождение древней, извращённой магии жизненных сил. Возможно, результат опытов титанов над природой смерти и роста.",
    "habitat": "непроходимые болота, топи, подводные пещеры в глубоких озёрах, серные источники",
    "intellect": "Низкий (животная агрессия, но с пугающей тактической хитростью многих голов)",
    "size": "Основное тело 4–6 м, каждая шея до 3–4 м в длину. Количество голов — от 5 до 12, растёт с возрастом.",
    "speed": "Средняя в воде, медленная на суше, но с молниеносными выпадами голов",
    "power": "Чрезвычайно высокая (каждая голова обладает силой удара крупного крокодила)",
    "resilience": "Мифическая (регенерация). Уязвима только к огню и каутеризации ран.",
    "magicLevel": "Высокая (врождённая магия регенерации и, часто, ядовитого дыхания)",
    "age": "Теоретически бессмертна, если не уничтожена особым способом",
    "rarity": "Легендарный",
    "behavior": [
      "Затаивается под водой или в трясине, выставляя лишь головы, похожие на змей или драконов.",
      "Атакует всё, что движется в её владениях, без разбора.",
      "Если голову отрубить, на её месте почти мгновенно вырастают две новые.",
      "Центральная, «королевская» голова (часто крупнее и умнее) руководит остальными и не регенерирует, будучи отрубленной."
    ],
    "weaknesses": [
      "Огонь: прижигание места отрубания головы предотвращает рост новых. Это единственный надёжный способ.",
      "Центральная голова: её уничтожение убивает всё существо, но она лучше защищена и реже выставляет себя.",
      "Сильные яды и кислоты могут замедлить регенерацию.",
      "Сухая, твёрдая земля — ей негде прятаться и сложнее двигаться."
    ],
    "abilities": [
      {
        "name": "Бессмертная Регенерация",
        "desc": "Любая рана, кроме нанесённой огнём, затягивается за секунды. Отрубленная голова отрастает в двойном количестве за 1-2 раунда."
      },
      {
        "name": "Многострельная Атака",
        "desc": "Может атаковать несколькими головами одновременно по разным целям или сконцентрировать всю ярость на одной."
      },
      {
        "name": "Ядовитое/Кислотное Дыхание",
        "desc": "Некоторые головы могут выдыхать струи едкой кислоты или облака парализующего яда."
      },
      {
        "name": "Удушающие Объятия",
        "desc": "Может обвить тело жертвы несколькими шеями и раздавить или утопить."
      }
    ],
    "related": [
      38
    ],
    "image": "assets/monstrosities/hydra.png",
    "description": "Гидра — кошмар, бросивший вызов самой смерти. Уничтожить её — всё равно что сражаться с болотом: чем больше ты рубишь, тем больше оно наступает. Её тело, покрытое бугристой, слизистой чешуёй, пульсирует нездоровой жизненной силой, а шипение её многочисленных голов сливается в жуткую симфонию голода. Сражаться с гидрой в лоб — верное самоубийство. Только хитрость, подготовка и контроль над стихией огня дают шанс на победу. Её логово всегда окружено полем костей — немым свидетельством безуспешных попыток героев прошлого. Гидра — это живая ловушка эволюции, существо, для которого понятие «смертельное ранение» просто не существует.",
    "temperament": "Невероятно агрессивная, территориальная, никогда не отступающая"
  },
  {
    "id": 11,
    "name": "Сфинкс (Андросфинкс)",
    "kind": "monstrosity",
    "type": "теломорфный страж знаний с головой человека и телом льва",
    "danger": "A (интеллектуальная и физическая)",
    "element": "знание, загадка, камень",
    "role": "бессмертный хранитель тайн, гробниц и магических мест",
    "tags": [
      "хранитель",
      "гибрид",
      "загадка",
      "интеллект",
      "пустыня",
      "руины",
      "легендарный"
    ],
    "origin": "древние магические существа, созданные или призванные в далёкую эпоху для охраны величайших тайн цивилизации. Не размножаются, их количество неизменно и ограничено.",
    "habitat": "сердце пустынь (где стоят засыпанные песком города), входы в забытые пирамиды, залы великих библиотек, геометрические центры магических лабиринтов",
    "intellect": "Нечеловечески высокий (обладает знаниями тысячелетий, мыслит абстрактными категориями)",
    "size": "3–4 м в длину (сидящий), 1.5–2 м в высоту в холке",
    "speed": "Средняя (мощные, но неспешные движения), мгновенные рывки",
    "power": "Очень высокая (львиная мощь, усиленная магией)",
    "resilience": "Высокая (магическая устойчивость, каменная шкура), почти нестареющее тело",
    "magicLevel": "Очень высокая (врождённая магия защиты, иллюзий и принуждения)",
    "age": "Бессмертны (или живут тысячи лет)",
    "rarity": "Легендарный (единичные стражи)",
    "behavior": [
      "Непрерывно охраняет вверенный ему объект или место, не нуждаясь в сне или пище.",
      "Задает путникам загадки или испытания ума. Неудачливых карает смертью, достойных — может пропустить или даже наградить знанием.",
      "Говорит на всех древних языках, его речь полна аллегорий и двойных смыслов.",
      "Физически атакует лишь тех, кто пытается пройти силой, обманом или отказывается от испытания."
    ],
    "weaknesses": [
      "Связан клятвой или древним договором: должен соблюдать правила испытания, которые сам же и устанавливает.",
      "Чрезмерная уверенность в собственном интеллекте — можно попытаться обмануть сложной логической ловушкой или парадоксом.",
      "Его безэмоциональность делает его уязвимым для непредсказуемых, иррациональных или детски наивных поступков, которые не укладываются в его логические схемы.",
      "Магия, нарушающая клятвы или договоры, может временно ослабить его связь с охраняемым местом."
    ],
    "abilities": [
      {
        "name": "Взгляд Обращения в Истину",
        "desc": "Может заставить существо говорить только правду или видеть иллюзии такими, какие они есть. Попытка солгать под этим взглядом причиняет физическую боль."
      },
      {
        "name": "Когти Разрушения Заблуждений",
        "desc": "Его удары наносят не только физический урон, но и рассеивают магические эффекты на цели, разрывают иллюзии и временно подавляют магические способности."
      },
      {
        "name": "Слово, Становящееся Камнем",
        "desc": "Может одним словом наложить временное проклятие окаменения, замедления или немоты на того, кто нарушил правила диалога."
      },
      {
        "name": "Знание как Щит",
        "desc": "Предвидя атаку (благодаря знанию боевых искусств и магии), может почти автоматически парировать или уклоняться от неё. Эффективен против предсказуемых противников."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/sphinx.png",
    "description": "Сфинкс — это не монстр, а воплощённый принцип. Его тело из тёплого камня и золотистой шерсти дышит неспешной мощью веков. Человеческое лицо бесстрастно и прекрасно, как статуя, а в глазах мерцают галактики забытых знаний. Он не сторожит сокровища — он сторожит Истины. Пройти мимо него силой невозможно — он старше любой империи. Пройти мимо него глупостью — самоубийственно. Единственный путь — понять его, ответить на вызов разума и доказать, что ты достоин знания, которое он защищает. Для учёных и магов встреча со сфинксом — величайшая возможность и опасность. Его загадки меняют тех, кто их отгадывает, а его когти бестрепетно обрывают жизни тех, кто fail.",
    "temperament": "Непоколебимо спокойный, терпеливый, безэмоциональный, беспощадный к нарушителям"
  },
  {
    "id": 12,
    "name": "Кракен",
    "kind": "monstrosity",
    "type": "колоссальный головоногий моллюск-титан глубин",
    "danger": "S",
    "element": "вода, буря, тьма",
    "role": "абсолютный владыка морских пучин, кошмар мореплавателей",
    "tags": [
      "головоногий",
      "гигант",
      "море",
      "глубины",
      "легендарный",
      "разрушитель",
      "щупальца"
    ],
    "origin": "древнее существо, ровесник самого океана. Возможно, последний из титанических существ, порождённых хаосом первичных вод, или творение забытых морских богов.",
    "habitat": "бездонные океанские впадины, подводные вулканические разломы, моря, окутанные вечным туманом и штормами",
    "intellect": "Высокий (зловещая, нечеловеческая мудрость глубин, понимающая приливы, течения и страх)",
    "size": "Основное тело с головой — с холм, щупальца длиной в сотни метров. Способен охватить и утянуть на дно большой парусный корабль.",
    "speed": "Кажется медленным из-за размеров, но щупальца бьют со скоростью молнии, а в воде он двигается стремительно.",
    "power": "Титаническая (может крушить корабли, ломать скалы, рвать левиафанов)",
    "resilience": "Почти абсолютная (толстая, как камень, кожа, регенерация, магическая устойчивость). Уязвимы только глаза и внутренности (если до них добраться).",
    "magicLevel": "Высокая (врождённая магия контроля над водой, создания туманов и штормов)",
    "age": "Бессмертен или живёт многие тысячи лет",
    "rarity": "Мифический",
    "behavior": [
      "Большую часть времени спит в бездне, просыпаясь от сильных магических вибраций или в определённые астрономические циклы.",
      "При появлении на поверхности создаёт вокруг себя область чудовищного шторма и густого, чёрного как смоль тумана.",
      "Атакует корабли не из голода, а как досаждающих насекомых — методично и без эмоций.",
      "Может преследовать цель через половину океана, если почувствует оскорбление или особый интерес."
    ],
    "weaknesses": [
      "Огромные размеры: в узких проливах, на мелководье или среди острых подводных скал его манёвренность падает.",
      "Глаза: огромные, светящиеся в темноте цели. Их ослепление причиняет невероятную боль и дезориентирует.",
      "Огонь и молнии: не наносят критического урона, но причиняют сильный дискомфорт и могут отпугнуть.",
      "Древние ритуалы или артефакты морских богов могут его усыпить, отогнать или, по легендам, даже убить."
    ],
    "abilities": [
      {
        "name": "Объятия Глубин",
        "desc": "Щупальца, каждое толщиной с мачту, обвивают корабль и с чудовищной силой сжимают, ломая корпус, или утягивают в пучину."
      },
      {
        "name": "Чернильная Бездна",
        "desc": "Выбрасывает облако магически уплотнённых чернил, создающее зону абсолютной, звукопоглощающей темноты и нейтрализующее магию внутри неё."
      },
      {
        "name": "Призыв Абиссиальной Бури",
        "desc": "Само его появление на поверхности вызывает чудовищный шторм с волнами размером с гору, молниями и ледяным ветром."
      },
      {
        "name": "Создание Водоворотов",
        "desc": "Может вращением щупалец создавать гигантские водовороты, затягивающие корабли и даже небольшие острова."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/kraken.png",
    "description": "Кракен — это сама морская стихия, обретшая форму и волю. Его не «видят» — его присутствие ощущается как наступающий конец света: вода темнеет, небо смыкается, ветер воет похоронный марш. Затем из пучины встают колонны плоти, усыпанные присосками размером с колесо телеги, и глаза, горящие холодным интеллектом древней катастрофы. Сражаться с кракеном — всё равно что сражаться с океаном. Корабли, магия и герои разбиваются о его непоколебимую мощь. Он — последняя грань на карте, живое «здесь обитают чудовища». Встреча с ним — это не бой, это испытание на выживание для всего экипажа. Те, кому посчастливилось выжить, становятся седыми за одну ночь и до конца дней слышат в шуме прибоя скрежет ломающихся корабельных балок.",
    "temperament": "Равнодушно-разрушительный, медлительный в гневе, но беспощадный, как цунами"
  },
  {
    "id": 13,
    "name": "Троглодит",
    "kind": "monstrosity",
    "type": "деградировавший пещерный гуманоид-людоед",
    "danger": "B",
    "element": "тьма, камень",
    "role": "стайный охотник-падальщик в глубинах подземелий",
    "tags": [
      "гуманоид",
      "подземелье",
      "стайный",
      "людоед",
      "тьма",
      "примитивный",
      "троглодит"
    ],
    "origin": "потерянное племя гуманоидов (возможно, людей или гномов), столетиями жившее в полной темноте, без солнечного света и культуры. Деградация затронула их разум и внешность, сделав их более звероподобными.",
    "habitat": "глубочайшие пещеры, заброшенные шахты, туннели под городами, канализационные лабиринты",
    "intellect": "Низкий (примитивные охотничьи инстинкты, подобие языка из щелчков и рычаний, умение устраивать засады)",
    "size": "1.4–1.7 м, сутулая фигура, длинные руки",
    "speed": "Быстрая и ловкая в темноте, на знакомой территории; неуклюжая и медлительная на свету.",
    "power": "Средняя (длинные когти-копалки, сильные челюсти)",
    "resilience": "Средняя (жилистая, выносливая конституция, устойчивость к ядам и болезням подземелья). Крайне уязвимы к яркому свету.",
    "magicLevel": "Отсутствует",
    "age": "До 40 лет",
    "rarity": "Нечастый в глубоких подземельях",
    "behavior": [
      "Охотятся стаями по 5-20 особей, окружая добычу и нападая со всех сторон.",
      "Питаются грибами, пещерными насекомыми, но предпочитают свежее мясо, особенно человеческое.",
      "Делают примитивные ловушки: ямы с кольями, падающие камни.",
      "Избегают открытого огня и магического света, нападая из теней позади.",
      "Тащат добычу в свои логова-пещеры, где устраивают кровавые оргии пиршества."
    ],
    "weaknesses": [
      "Светобоязнь: яркий свет (солнце, заклинание «Свет дня») ослепляет их, причиняет физическую боль и заставляет паниковать.",
      "Огонь: вызывает у них первобытный ужас.",
      "Неорганизованность: без вожака легко впадают в хаос и начинают драться друг с другом.",
      "Плохое зрение: полагаются на слух и обоняние. Сильные запахи (пряные, гнилостные) могут их сбить с толку."
    ],
    "abilities": [
      {
        "name": "Адаптация к Абсолютной Тьме",
        "desc": "Видят в полной темноте как кошки, но их глаза крайне чувствительны. Улавливают малейшие вибрации воздуха и звуки."
      },
      {
        "name": "Когти-Буры",
        "desc": "Длинные, загнутые когти позволяют быстро карабкаться по каменным стенам и потолкам, а также разрывать плоть."
      },
      {
        "name": "Стайная Тактика Окружения",
        "desc": "Беззвучно окружают жертву, перекрывая все пути к отступлению, прежде чем начать синхронную атаку."
      },
      {
        "name": "Звериный Вой",
        "desc": "Пронзительный, многочастотный вой, который оглушает, дезориентирует и служит сигналом для собратьев."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/troglodyte.png",
    "description": "Троглодиты — это тень цивилизации, её негатив. Там, где когда-то могли жить разумные существа, теперь обитают эти бледные, покрытые шрамами и язвами твари. Их кожа сливается с камнем, глаза стали огромными и молочно-белыми, а рты полны острых, гнилых зубов. Они не строят, не творят — они только роют, охотятся и пожирают. Их общество — жестокая иерархия силы, а их язык — набор рыков, шипений и щелчков. Для шахтёров и исследователей подземелий троглодиты — постоянная угроза, напоминание о том, что тьма не пуста, и что в ней может таиться нечто, что когда-то было похоже на тебя.",
    "temperament": "Трусливо-агрессивный. Нападает из темноты на слабых, убегает от сильных, но может быть яростным в большой стае или при защите логова."
  },
  {
    "id": 14,
    "name": "Сирена",
    "kind": "monstrosity",
    "type": "хищный морской гуманоид с гипнотическим голосом",
    "danger": "A",
    "element": "вода, звук, разум",
    "role": "засадный охотник на морских побережьях и скалах, соблазняющий и убивающий добычу",
    "tags": [
      "гуманоид",
      "море",
      "берег",
      "гипноз",
      "голос",
      "хищник",
      "соблазн",
      "засадник"
    ],
    "origin": "проклятые души утонувших, слившиеся с хищными морскими тварями; или древняя раса, развившая голос как оружие для охоты на приматов у берегов.",
    "habitat": "прибрежные скалы, туманные бухты, подводные гроты у морских путей, обломки кораблекрушений",
    "intellect": "Высокий (коварный, понимает человеческую психологию и слабости, умеет создавать сложные иллюзии песней)",
    "size": "1.7–2 м в длину (вместе с рыбьим хвостом), верхняя часть человеческая.",
    "speed": "Очень высокая в воде, медленная и неуклюжая на суше.",
    "power": "Средняя (острые когти и зубы, сильный хвост)",
    "resilience": "Средняя (скользкая, прочная кожа). Уязвима к огню и резким, диссонирующим звукам.",
    "magicLevel": "Средняя-Высокая (врождённая магия звука и иллюзий)",
    "age": "До 100 лет",
    "rarity": "Редкий",
    "behavior": [
      "Забирается на скалу или сидит на рифе в тумане, начиная петь при виде корабля или путника на берегу.",
      "Её песня создаёт индивидуальную иллюзию для каждой жертвы (звук любимого, вид родного дома, обещание несметных сокровищ).",
      "Заманивает жертву в воду, где та либо тонет, либо становится лёгкой добычей.",
      "Не спешит убивать загипнотизированную жертву — может «играть» с ней, постепенно усиливая контроль."
    ],
    "weaknesses": [
      "Глухота или сильные посторонние шумы (гром, колокол, бой барабанов) нарушают её контроль и причиняют боль.",
      "На суше почти беспомощна.",
      "Иллюзии рушатся при физическом контакте с реальным объектом, противоречащим видению (например, жертва натыкается на камень, которого не «видела»).",
      "Можно сопротивляться песне силой воли, если заранее знать об опасности и заткнуть уши."
    ],
    "abilities": [
      {
        "name": "Гипнотическая Песня",
        "desc": "Магический голос, доносящийся сквозь ветер и шум волн, проникает прямо в разум, создавая персонализированные, неотразимые иллюзии и подавляя волю."
      },
      {
        "name": "Личина Красоты",
        "desc": "В тумане, на расстоянии или под водой может казаться невероятно красивым существом. Вблизи её истинная сущность проявляется: острые зубы, жабры на шее, змеевидные глаза, перепонки между пальцами."
      },
      {
        "name": "Утопическое Прикосновение",
        "desc": "Прикосновение её холодных, скользких рук усиливает гипнотический транс и может вызвать временный паралич или чувство умиротворённого утопления."
      },
      {
        "name": "Голос Волны",
        "desc": "Может модулировать свой голос, чтобы он звучал как будто доносится со всех сторон одновременно, сбивая жертву с толку."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/siren.png",
    "description": "Сирена — это мелодия смерти. Её голос — самое опасное оружие моря после самого шторма. Она не поёт о любви — она поёт о том, чего жаждет ваша душа, подменяя реальность сладкой ложью. Моряки, заколдованные её песней, бросаются в ледяные воды, уверенные, что плывут в объятия возлюбленной или к огням родного порта. На берегу путники сворачивают с тропы и разбиваются о скалы. Сирена не питается плотью в привычном смысле — она питается последними мгновениями надежды и осознанием обмана в глазах жертвы. Её истинный облик — пародия на красоту, порождение пучины, научившееся говорить на языке сердечных ран. Спасение от сирены одно: воск за уши и стальная воля, чтобы не поддаться зову, даже когда он звучит голосом самого дома.",
    "temperament": "Холодно-расчётливая, терпеливая, садистская. Получает удовольствие от ментального подчинения жертвы перед убийством."
  },
  {
    "id": 15,
    "name": "Орф",
    "kind": "monstrosity",
    "type": "трёхголовый пёс-страж подземных владений",
    "danger": "A",
    "element": "тьма, огонь",
    "role": "неусыпный страж порталов, гробниц и врат в Нижние миры",
    "tags": [
      "пёс",
      "страж",
      "трёхголовый",
      "подземелье",
      "огонь",
      "верный",
      "смерть"
    ],
    "origin": "древние маги вывели эту породу, скрестив боевых псов с элементалями огня и тьмы, чтобы охранять самые страшные тайны. Теперь они размножаются сами, но лишь в местах сильной некротической или планарной энергии.",
    "habitat": "входы в великие некрополи, у подножия тронов подземных королей, перед вратами в заброшенные планарные разломы, в глубинах храмов смерти",
    "intellect": "Средний (чрезвычайно умный страж, понимает сложные приказы, но лишён самостоятельных амбиций, кроме охраны)",
    "size": "3–3.5 м в длину, 1.8 м в холке. Каждая голова размером с колесо телеги.",
    "speed": "Очень высокая (молниеносные рывки), выносливый бегун",
    "power": "Очень высокая (челюсти ломают кости, могут перекусить стальной доспех)",
    "resilience": "Высокая (толстая шкура, магическая устойчивость к ядам, болезням и ментальным атакам). Уязвим к священной магии.",
    "magicLevel": "Низкая-Средняя (врождённая связь с огнём и тьмой)",
    "age": "До 100 лет",
    "rarity": "Очень редкий",
    "behavior": [
      "Неотлучно находится на посту, не нуждается в сне, пище или воде (питается магической энергией охраняемого места).",
      "Атакует мгновенно и без предупреждения любого, кто не является его хозяином или не имеет верного пароля/ключа.",
      "Три головы действуют в идеальной координации, способны атаковать три разные цели одновременно.",
      "Не преследует за пределы охраняемой территории."
    ],
    "weaknesses": [
      "Священные символы и заклинания света могут его ослепить, оттолкнуть или нанести урон.",
      "Можно обмануть, подбросив ему гипнотизированное или отравленное «угощение», так как его головы могут на время вступить в конфликт из-за еды.",
      "Если его хозяин мёртв, а нового не назначили, может впасть в меланхолию и стать менее бдительным.",
      "Не умеет плавать, избегает больших водоёмов."
    ],
    "abilities": [
      {
        "name": "Тройная хватка",
        "desc": "Может схватить одну цель тремя парами челюстей одновременно, практически обрекая её на гибель."
      },
      {
        "name": "Пламенное дыхание (центральная голова)",
        "desc": "Центральная голова может изрыгать поток адского пламени длиной до 10 метров."
      },
      {
        "name": "Лающий ужас (левая голова)",
        "desc": "Лай левой головы наводит сверхъестественный страх, заставляя слабых существ бежать в панике."
      },
      {
        "name": "Визг разложения (правая голова)",
        "desc": "Вой правой головы ослабляет плоть и дух, накладывая на цели штраф к выносливости и сопротивлению магии."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/orph.png",
    "description": "Орф — это не просто пёс, а дверь с зубами. Его три головы — воплощение тройственной стражи: пламя испепеляет дерзких, страх разбивает волю, а разложение подтачивает силу. Он не лает для угрозы — он атакует в молчании, и лишь рык его жертв нарушает тишину его владений. Убить Орфа почти невозможно на его посту, ибо он черпает силу из самого места, которое охраняет. Единственный способ пройти — обмануть его древний разум, усыпить его вечную ярость или, что маловероятно, быть тем, кого он ждёт. В легендах говорится, что где-то в мире ещё спит последний из первородных Орфов, охраняющий врата в мир, из которого не возвращаются даже боги.",
    "temperament": "Абсолютно преданный хозяину или долгу. К посторонним — слепая, безудержная ярость. Не знает страха."
  },
  {
    "id": 16,
    "name": "Левиафан",
    "kind": "monstrosity",
    "type": "праморское чудовище-титан, воплощение хаоса вод",
    "danger": "S",
    "element": "вода, буря, хаос",
    "role": "абсолютный владыка океанских глубин, живое стихийное бедствие",
    "tags": [
      "титан",
      "море",
      "гигант",
      "легендарный",
      "стихия",
      "хаос",
      "поглотитель"
    ],
    "origin": "первородное существо, рождённое из хаоса первозданного океана. Не создано, не эволюционировало — всегда было. Олицетворение необузданной, разрушительной мощи моря.",
    "habitat": "бездонные океанские впадины, где давление сокрушило бы любого другого; зоны вечных штормов; подводные планарные разломы",
    "intellect": "Непостижимый, титанический. Мыслит категориями приливов, течений и геологических эпох. Не считает мелкие существа разумными.",
    "size": "Размеры не поддаются измерению. Его спина можно принять за подводный хребет, а всплытие — за рождение нового острова.",
    "speed": "Неприменимо. Его «движение» — это изменение ландшафта дна и течений.",
    "power": "Божественная. Может разломить континентальный шельф, проглотить остров, вызвать мегацунами.",
    "resilience": "Абсолютная. Его плоть — это сама океанская бездна, сжатая в материю. Неуязвим для любого физического и большинства магических воздействий.",
    "magicLevel": "Природная, титаническая. Его присутствие искажает магию, порождает штормы и пробуждает вулканы.",
    "age": "Вечен",
    "rarity": "Мифический (единственный в своём роде или их всего несколько)",
    "behavior": [
      "Большую часть времени пребывает в состоянии, неотличимом от сна или самого океана.",
      "Просыпается в циклы, длящиеся столетия, вызванные планетарными или магическими катаклизмами.",
      "Не охотится. Его «питание» — поглощение магической энергии геомагических разломов или целых малых миров (островов, планарных карманов).",
      "Его приближение предвещают: обратное течение, мертвая зыбь, рыба-беглец, паника морских существ."
    ],
    "weaknesses": [
      "Не имеет слабостей в привычном смысле. Его нельзя «убить».",
      "Древние ритуалы, заточающие или усыпляющие титанов, могут заставить его снова погрузиться в сон.",
      "Теоретически, артефакт космической силы или воля божества, равного по масштабу, может его ранить или отогнать.",
      "Его абсолютное равнодушие — тоже слабость: он не станет целенаправленно уничтожать тех, кто для него — пыль."
    ],
    "abilities": [
      {
        "name": "Рождение Бездны",
        "desc": "Может открыть пасть, создав гигантский водоворот, затягивающий целые флотилии на дно, в его нутро-пещеру."
      },
      {
        "name": "Дыхание ПервоШторма",
        "desc": "Выдох Левиафана поднимает волны высотой с гору, насылает ураганы, длящиеся месяцы, и наполняет воду убийственной солью и тьмой."
      },
      {
        "name": "Становление Океаном",
        "desc": "Может на время раствориться в воде, становясь неотличимым от самой стихии, а затем материализоваться в любом месте своего владения."
      },
      {
        "name": "Призыв Детей Бездны",
        "desc": "Его пробуждение будит всех чудовищ моря: кракенов, морских змеев, глубоководных ужасов."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/leviathan.png",
    "description": "Левиафан — это не существо, а факт. Он — океан, решивший обрести форму и волю. Карты предупреждают: «Здесь обитает Левиафан». На самом деле, это Левиафан решает, где находятся моря. Его пробуждение — конец для прибрежных цивилизаций и начало новых легенд. Моряки молятся, чтобы никогда не увидеть чешую, каждую пластину которой можно принять за скалу, или глаз, горящий холодным светом абиссальных глубин. Сражаться с ним бессмысленно. Можно лишь надеяться пережить его проход, как переживают землетрясение, и слагать мифы о дне, когда мир чуть не кончился, содрогнувшись во сне гиганта.",
    "temperament": "Абсолютно равнодушный ко всему, кроме собственного существования. Его движения случайны с точки зрения смертных, но несут в себе слепую ярость стихии."
  },
  {
    "id": 17,
    "name": "Бегемот",
    "kind": "monstrosity",
    "type": "сухопутный титан, воплощение непоборимой силы земли",
    "danger": "S",
    "element": "земля, камень, растительность",
    "role": "недвижимый хозяин континентов, живая гора",
    "tags": [
      "титан",
      "земля",
      "гигант",
      "легендарный",
      "гора",
      "непоборимый",
      "создатель_ландшафта"
    ],
    "origin": "первородное существо суши, рождённое из первозданного хаоса камня и почвы. Противоположность и «брат» Левиафана. Воплощение непоколебимой, созидательной (и разрушительной) мощи земли.",
    "habitat": "сердце величайших горных хребтов, которые являются его спящим телом; глубочайшие каньоны, вырытые его когтями; древнейшие леса, выросшие на его шкуре",
    "intellect": "Непостижимый, геологический. Мыслит эпохами дрейфа континентов и ростом гор. Почти всегда спит.",
    "size": "Его тело — это горная цепь. Отдельный коготь — размером с холм. Его дыхание — ветер в долинах.",
    "speed": "Неприменимо. Его «движение» измеряется сантиметрами в столетие, но при пробуждении он может встать, вызывая катаклизм.",
    "power": "Божественная. Может сдвигать тектонические плиты, поднимать новые горы, выпивать целые реки.",
    "resilience": "Абсолютная. Его плоть — это сама земная кора. Никакое оружие не может даже поцарапать его. Магия земли лишь питает его.",
    "magicLevel": "Природная, титаническая. Вокруг него магия земли усиливается в геометрической прогрессии, а другая магия подавляется.",
    "age": "Вечен",
    "rarity": "Мифический (единственный или их горстка на весь мир)",
    "behavior": [
      "Проводит эпохи в глубоком сне, слившись с ландшафтом.",
      "Просыпается раз в несколько тысячелетий, чтобы «почесаться» или «перевернуться», что вызывает эпоху землетрясений и извержений.",
      "Не питается в привычном смысле. Поглощает геомагическую энергию и солнечный свет через кожу-почву.",
      "На его «спине» могут процветать целые экосистемы, а в пещерах-порах — жить цивилизации, не подозревающие о его существовании."
    ],
    "weaknesses": [
      "Не имеет слабостей. Его нельзя убить, не уничтожив саму планету.",
      "Чрезвычайно медлителен и пассивен. Может не заметить даже массированную атаку, как гора не замечает дождя.",
      "Пробуждение — длительный процесс. Можно попытаться магически «усыпить» его глубже, если заметить ранние признаки активности (аномальный рост кристаллов, оживление каменных големов).",
      "Сильная магия небытия или хаоса (не стихийного, а планарного) теоретически может нарушить его связь с планетой."
    ],
    "abilities": [
      {
        "name": "Движение Континентов",
        "desc": "Может сознательно или во сне сдвигать тектонические плиты, меняя карту мира."
      },
      {
        "name": "Рождение Гор",
        "desc": "Просто встав на ноги, он поднимает новую горную гряду. Взмах хвоста высекает каньон."
      },
      {
        "name": "Кожа-Экосистема",
        "desc": "Его спина поросла лесами, в которых текут реки и живут существа. Он может оживить эту растительность для защиты, создавая армии древних деревьев и каменных големов."
      },
      {
        "name": "Дыхание Недр",
        "desc": "Может выдохнуть облако раскалённого пара, пепла и камней, вызывая извержение вулканов на огромной территории."
      }
    ],
    "related": [
      16
    ],
    "image": "assets/monstrosities/behemoth.png",
    "description": "Бегемот — это не монстр, а сама Земля, решившая обрести конечности. Он — причина, по которой горы стоят, а равнины лежат. Цивилизации строят города на его боках и поклоняются ему как духу земли, даже не подозревая, насколько они правы. Его сон — залог стабильности мира. Его пробуждение — конец эпохи. Герои не сражаются с Бегемотом. Они либо пытаются его успокоить, либо бегут с его спины, когда он начинает двигаться, наблюдая, как их мир — леса, реки, города — медленно поднимается к небу, превращаясь в склон новой, ужасающе живой горы.",
    "temperament": "Непоколебимо спокойный, флегматичный до полной неподвижности. Его «гнев» — это землетрясение, его «радость» — рождение нового источника."
  },
  {
    "id": 18,
    "name": "Зизит",
    "kind": "monstrosity",
    "type": "небесный титан, воплощение бури и небесного простора",
    "danger": "S",
    "element": "воздух, молния, буря",
    "role": "властитель верхних слоёв атмосферы, создатель ураганов и хранитель небесных путей",
    "tags": [
      "титан",
      "птица",
      "небо",
      "гигант",
      "легендарный",
      "шторм",
      "воздух"
    ],
    "origin": "первородное существо небес, рождённое из хаоса первых ветров и грома. Завершает триаду титанов (Левиафан — море, Бегемот — земля, Зизит — небо). Олицетворение необъятности и ярости небес.",
    "habitat": "стратосфера, верхушки вечных бурь, облачные города, пространство между мирами (астрал/эфир)",
    "intellect": "Непостижимый, атмосферный. Мыслит категориями потоков воздуха, давления и электрических потенциалов. Свободолюбив и непредсказуем.",
    "size": "Размах крыльев затмевает солнце. Одно перо может покрыть поле для битвы. Его когти — как горные пики.",
    "speed": "Невообразимая. Может облететь мир за день. Её полёт рождает струйные течения.",
    "power": "Божественная. Клювом может пробить облачный слой до земли, создавая столп света и грома. Взмах крыла вызывает ураган.",
    "resilience": "Абсолютная к физическим атакам снизу. Её тело из сжатого воздуха, молний и чистого света. Уязвима только в центре грозы — своём «сердце».",
    "magicLevel": "Природная, титаническая. Контролирует погоду, электричество и отчасти гравитацию в пределах своей досягаемости.",
    "age": "Вечна",
    "rarity": "Мифический",
    "behavior": [
      "Постоянно находится в движении, патрулируя небеса. Никогда не садится на землю.",
      "Гнездится раз в эпоху на самой высокой точке мира (мифической горе, плавучем острове в стратосфере), откладывая яйцо из сгущённого света.",
      "Не питается материей. Питается солнечной радиацией, магией ветра и, по легендам, снами о полёте.",
      "Может проявлять интерес к летающим существам (драконам, воздушным кораблям), либо помогая им, либо играючи сбивая."
    ],
    "weaknesses": [
      "Не имеет физических слабостей в обычном бою.",
      "Её сущность сосредоточена в «сердце бури» — уникальной, личной грозе, которая всегда парит над ней. Уничтожение этого ядра (почти невозможная задача) рассеет её.",
      "Древние магические цепи, созданные из титанической плоти её собратьев, могут на время опутать и приземлить её.",
      "Полное безветрие (магически созданный вакуум или штиль) ослабляет её, лишая связи со стихией."
    ],
    "abilities": [
      {
        "name": "Сотворение Урагана",
        "desc": "Может родить новый ураган, просто пролетев по кругу. Её перья, падая на землю, становятся торнадо."
      },
      {
        "name": "Когти Молний",
        "desc": "Её когти — сгустки плазмы. Касание испепеляет, а брошенная молния может прожечь гору."
      },
      {
        "name": "Песнь Ветра",
        "desc": "Её крик — это рёв шторма, который может разбить скалы, опрокинуть города и навечно оглушить тех, кто его услышит."
      },
      {
        "name": "Полет сквозь Миры",
        "desc": "Может на время переходить в астральный план или Эфир, становясь невидимой и нематериальной для обитателей материального мира."
      }
    ],
    "related": [
      16,
      17
    ],
    "image": "assets/monstrosities/ziz.png",
    "description": "Зизит — это само небо, получившее крылья. Когда она закрывает солнце, наступает ночь посреди дня. Когда она плачет, идут дожди, длящиеся годы. Она не живёт в небе — она и есть небо. Для народов земли она — божество погоды, к которому взывают шаманы и которого боятся моряки. Сражаться с ней бесполезно — как сражаться с воздухом? Можно лишь попытаться понять её капризы, задобрить дарами, брошенными в облака, или, в крайнем случае, совершить невозможное и попытаться достичь её гнезда, чтобы договориться с силой, для которой твоя цивилизация — лишь узор на песке, который скоро сдует ветром.",
    "temperament": "Свободный, капризный, вспыльчивый. Его настроение определяет погоду на континентах. Может быть милостивым, дарящим попутный ветер, или яростным, насылающим торнадо."
  },
  {
    "id": 19,
    "name": "Апи",
    "kind": "monstrosity",
    "type": "сакральный гибрид быка, орла и скорпиона",
    "danger": "A",
    "element": "огонь, земля, небо",
    "role": "священный страж храмов и гробниц, живое оружие богов",
    "tags": [
      "гибрид",
      "страж",
      "священный",
      "бык",
      "огонь",
      "крылья",
      "хищник"
    ],
    "origin": "искусственно созданные существа, служившие в древних империях воплощением триединой власти Неба, Земли и Подземного мира. После парения цивилизаций одичали, но сохранили врождённую магию и агрессию.",
    "habitat": "руины зиккуратов и великих храмов, пустынные некрополи, солончаки с геомагическими аномалиями",
    "intellect": "Средний (дисциплинированный страж, понимает сложные ритуальные команды, но в диком состоянии действует по заложенным инстинктам защиты территории)",
    "size": "3.5–4 м в длину, 2 м в холке. Размах орлиных крыльев — 6–8 м.",
    "speed": "Высокая на земле (мощный галоп), средняя в воздухе (тяжёлый, но стремительный полёт)",
    "power": "Очень высокая (таран быка, когти орла, удар скорпиона)",
    "resilience": "Высокая (бронзовая чешуя, магическая устойчивость к священной и проклятой магии). Уязвим к магии хаоса и разложения.",
    "magicLevel": "Средняя (врождённая магия огня, земли и слабого предвидения)",
    "age": "До 200 лет (магически продлённая жизнь)",
    "rarity": "Очень редкий",
    "behavior": [
      "Патрулирует ограниченную территорию (обычно комплекс руин), следуя древним, неизменным маршрутам.",
      "Нападает без предупреждения, используя все три свои природы одновременно.",
      "Может впадать в состояние ритуального транса, становясь невосприимчивым к иллюзиям и страху.",
      "Не питается плотью — поддерживает существование магией места. Уничтожает трупы жертв, погребая их или сжигая."
    ],
    "weaknesses": [
      "Ритуальная уязвимость: определённые жесты, слова или символы древнего культа могут его на время парализовать или заставить отступить.",
      "Его три природы конфликтуют при сильном стрессе: например, если он будет вынужден долго летать, земная часть ослабеет.",
      "Скорпионий хвост, хотя и смертоносен, — наименее защищённая часть. Его повреждение причиняет агонию.",
      "Сильная магия хаоса или некромантии нарушает его сакральную целостность и может его отравить."
    ],
    "abilities": [
      {
        "name": "Триединый Удар",
        "desc": "Совершает комбо-атаку: таран рогами (земля), захват когтями (небо), укол хвостом (смерть/огонь)."
      },
      {
        "name": "Дыхание Песчаного Огня",
        "desc": "Из пасти быка изрыгает поток раскалённого песка и пламени, ослепляющего и прожигающего."
      },
      {
        "name": "Взгляд Сокола",
        "desc": "Глаза орла видят магические ауры, следы и истинную суть существ, что позволяет ему игнорировать иллюзии и обнаруживать невидимых врагов."
      },
      {
        "name": "Священный Бастион",
        "desc": "Пока стоит на охраняемой земле, получает ускоренную регенерацию и сопротивление магии."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/api.png",
    "description": "Апи — это не животное, а догма, отлитая в плоть. Его тело — это гимн мощи забытой империи: бронзовый бык олицетворяет незыблемость трона, орлиные крылья — всевидящее око власти, а скорпионий хвост — беспощадность карающей длани. Он не охраняет сокровища — он охраняет сам Принцип, идею порядка, которая давно умерла вместе со своими создателями. Сражаться с Апи — значит сражаться с призраком целой цивилизации, с её неумолимыми законами и безжалостной волей. Победить его можно не только силой, но и знанием — найдя слабость в древнем ритуале, который когда-то призвал его к жизни, и нарушив его.",
    "temperament": "Непоколебимый, яростный, не знающий страха. Атакует любое существо, не имеющее правильных ритуальных знаков или не совершившее подношения."
  },
  {
    "id": 20,
    "name": "Грендель",
    "kind": "monstrosity",
    "type": "болотный великан-людоед, проклятый потомок древних исполинов",
    "danger": "A",
    "element": "тьма, болото, проклятие",
    "role": "ночной кошмар прибрежных поселений, пожиратель людей",
    "tags": [
      "великан",
      "болото",
      "ночной",
      "людоед",
      "проклятие",
      "сила",
      "неуязвимость"
    ],
    "origin": "последний отпрыск расы болотных великанов, проклятый богами или духами за каннибализм и святотатство. Его мать — могущественная болотная ведьма, что объясняет его связь с тёмной магией и неуязвимость.",
    "habitat": "глухие топи, трясины, заброшенные прибрежные форты, туманные долины у моря",
    "intellect": "Низкий-Средний (хитрый, как дикий зверь, понимает человеческую речь, но говорит лишь рычанием и рёвом. Обладает злобной, издевательской смекалкой)",
    "size": "3–3.5 м в высоту, тучное, мускулистое тело, покрытое болотной тиной и шрамами",
    "speed": "Высокая для своего размера (неожиданно быстрые рывки), отлично плавает в мутной воде",
    "power": "Чрезвычайно высокая (может разорвать человека пополам, вырвать дубовую дверь с петлями)",
    "resilience": "Легендарная (зачарованная кожа, «не брала сталь мужей»). Обычное оружие не может его поранить. Уязвим только к магическому или освящённому оружию, а также к огню.",
    "magicLevel": "Низкая (врождённая тёмная магия, дающая неуязвимость и связь с болотом)",
    "age": "Неизвестно (живёт столетиями благодаря проклятию)",
    "rarity": "Легендарный (единственный в своём роде)",
    "behavior": [
      "Нападает исключительно ночью, пользуясь туманом и темнотой.",
      "Целенаправленно атакует места, где слышен смех, песни и звон кубков — звуки человеческого счастья, которых он лишён.",
      "Уносит жертв в своё болотное логово, чтобы съесть заживо.",
      "Боится дневного света, который его не убивает, но сильно ослабляет и причиняет боль."
    ],
    "weaknesses": [
      "Магическое и освящённое оружие может пробить его чары неуязвимости.",
      "Огонь вызывает у него панический страх (возможно, из-за проклятия).",
      "Сильный, чистый звук (колокол, героический клич, определённые заклинания) может его оглушить и дезориентировать.",
      "Его мать, болотная ведьма, — источник его силы. Её уничтожение лишит его магической защиты."
    ],
    "abilities": [
      {
        "name": "Чары Неуязвимости",
        "desc": "Кожа Гренделя зачарована тёмной магией, делающей его невосприимчивым к режущему, колющему и дробящему урону от немagического оружия."
      },
      {
        "name": "Теневой Шаг",
        "desc": "Может почти бесшумно перемещаться в тумане и темноте, появляясь внезапно прямо у стен дома."
      },
      {
        "name": "Рёв Ледяного Ужаса",
        "desc": "Его рёв не только оглушает, но и наполняет сердца слушателей леденящим страхом, парализуя волю."
      },
      {
        "name": "Хватка Болотного Духа",
        "desc": "Его захват почти невозможно разорвать. Он может схватить жертву и, не отпуская, раздавить её или утащить под воду."
      }
    ],
    "related": [
      21
    ],
    "image": "assets/monstrosities/grendel.png",
    "description": "Грендель — это не просто великан, а воплощённая зависть и ненависть к человеческому роду. Он — тень за окном, скрежет в ночи, причина, по которой в болотных краях запирают двери на семь запоров и не поют песен после заката. Его неуязвимость делает его кошмаром для обычных воинов. Он приходит не за добычей, а за отмщением за собственное несчастье, за свою изгнанность из круга света и тепла. Победить Гренделя может только герой, вооружённый не просто силой, но магией, волей и, возможно, пониманием той древней обиды, что породила это чудовище. Его история — трагедия, а его смерть — избавление для целого края.",
    "temperament": "Злобный, мстительный, одержимый ненавистью к шуму, веселью и человеческому обществу. Действует по ночам, нападая на пиршественные залы и одинокие хутора."
  },
  {
    "id": 21,
    "name": "Драугр",
    "kind": "monstrosity",
    "type": "оживший курганный великан, хранитель погребальных сокровищ и проклятий",
    "danger": "A",
    "element": "земля, смерть, проклятие",
    "role": "неживой страж древних могильных холмов и родовых усыпальниц",
    "tags": [
      "великан",
      "нежить",
      "страж",
      "курган",
      "проклятие",
      "сокровище",
      "сила"
    ],
    "origin": "мощные воины или вожди прошлого, погребённые в курганах с богатыми дарами и заклятые клятвами верности даже после смерти. Магия земли, смерти и родовых обетов оживляет их кости и плоть, превращая в вечных стражей.",
    "habitat": "древние курганы и могильные холмы, подземные склепы знатных родов, поля великих битв, отмеченные ритуальными насыпями",
    "intellect": "Средний (сохраняет память и воинские навыки жизни, но мыслит категориями долга, мести и защиты собственности. Не способен к сложным рассуждениям, но хитер в бою)",
    "size": "2.5–3.5 м в высоту, массивное телосложение, часто в истлевшей броне и с оружием",
    "speed": "Медленная, тяжёлая походка, но с молниеносными ударами оружием",
    "power": "Очень высокая (сверхъестественная сила мёртвого великана)",
    "resilience": "Очень высокая (не чувствует боли, не подвержен болезням, ядам, критическим ударам по органам). Уязвим к огню, священной магии и разрушению останков (сжигание, разбрасывание костей).",
    "magicLevel": "Низкая (врождённая некротическая энергия и магия проклятия, наложенного при погребении)",
    "age": "Может существовать веками, пока цел курган и не нарушены погребальные обряды",
    "rarity": "Редкий",
    "behavior": [
      "Не покидает пределов своего кургана или прилегающей священной земли.",
      "Днём часто неактивен или спит в гробнице, ночью патрулирует территорию.",
      "Не преследует убегающих за пределы своей зоны.",
      "Может «призывать» других, менее разумных нежить (скелетов, призраков) из своего кургана."
    ],
    "weaknesses": [
      "Огонь: наносит нормальный урон и может уничтожить его полностью, если сжечь останки.",
      "Священные символы и заклинания: могут его оттолкнуть, ослабить или даже разрушить.",
      "Нарушение погребальных обетов: если верно воспроизвести древний ритуал упокоения, драугр может успокоиться и рассыпаться в прах.",
      "Его сила привязана к сокровищам или конкретному предмету в кургане (мечу, короне). Уничтожение или освящение этого предмета лишает его силы."
    ],
    "abilities": [
      {
        "name": "Проклятое Оружие",
        "desc": "Его оружие (часто древний меч или секира) наносит раны, которые плохо заживают, истощают жизненные силы или накладывают слабые проклятия."
      },
      {
        "name": "Стук в Сердце Земли",
        "desc": "Может ударить ногой или оружием в землю, создавая сейсмический толчок, который сбивает с ног всех вблизи."
      },
      {
        "name": "Взгляд Мёртвого Вождя",
        "desc": "Его пустые глазницы наводят сверхъестественный страх на слабых духом, парализуя их волю."
      },
      {
        "name": "Призыв Из Могилы",
        "desc": "Может призвать из земли скелетов воинов, похороненных рядом с ним, или выпустить рой зловредных духов."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/draugr.png",
    "description": "Драугр — это не просто нежить, а законсервированная воля. Он — печать на древнем договоре между живыми и мёртвыми, страшная цена за нарушение покоя предков. Его тяжелые шаги гудят в пустотах кургана, а звон его ржавого оружия — это погребальный звон для тех, кто пришёл за золотом. Он не испытывает ненависти — лишь холодное, неумолимое исполнение долга, длящегося дольше, чем память людей. Сражаться с драугром — значит сражаться с самой историей, окаменевшей в ярости. Победа над ним требует не только силы, но и уважения — либо к священным ритуалам, которые его породили, либо к очищающей мощи пламени.",
    "temperament": "Мрачный, безэмоциональный, непоколебимый. Атакует любого, кто нарушает покой его могилы или пытается похитить сокровища. Не ведёт переговоров."
  },
  {
    "id": 22,
    "name": "Вервольф-Альфа",
    "kind": "monstrosity",
    "type": "вожак стаи природных оборотней, хищник на грани человеческого и звериного",
    "danger": "A",
    "element": "тьма, кровь, луна",
    "role": "верховный хищник глухих лесов и пустошей, охотник на людей и крупную дичь",
    "tags": [
      "оборотень",
      "стайный",
      "лес",
      "луна",
      "хищник",
      "кровь",
      "гуманоид",
      "зверь"
    ],
    "origin": "древняя линия хищников, никогда не бывших людьми. Эволюционировали как отдельный вид, идеально приспособленный к охоте на приматов. Не подвержены проклятиям ликантропии — это их естественная форма.",
    "habitat": "глухие первобытные леса, горные долины, заброшенные деревни, которые они «пасут» как охотничьи угодья",
    "intellect": "Высокий (хитрость высшего хищника, понимает сложную тактику, человеческую психологию и слабости. Обладает своим языком рыков и жестов)",
    "size": "В звериной форме: 2.2–2.5 м в высоту на задних лапах, мускулистое тело, покрытое грубой шерстью. Может ходить как на двух, так и на четырёх лапах.",
    "speed": "Чрезвычайно высокая (в спринте превосходит лошадь), невероятно ловкий",
    "power": "Очень высокая (когти и челюсти рвут стальные кольчуги)",
    "resilience": "Высокая (быстрая регенерация, устойчивость к болезням и ядам, кроме серебра). Уязвим к серебру и огню.",
    "magicLevel": "Низкая (врождённая связь с лунными циклами, усиливающая их в полнолуние)",
    "age": "До 80 лет",
    "rarity": "Редкий",
    "behavior": [
      "Ведёт стаю от 5 до 20 сородичей, чётко соблюдая иерархию.",
      "Охотится стратегически: загоняет добычу, устраивает засады, выманивает из укреплений.",
      "Метят территорию и предупреждают соперничающие стаи воем.",
      "Может наблюдать за человеческими поселениями, изучая привычки и слабые места.",
      "В полнолуние становятся особенно агрессивными и бесстрашными."
    ],
    "weaknesses": [
      "Серебро: наносит им глубокие, долго заживающие раны и блокирует регенерацию.",
      "Огонь: вызывает у них инстинктивный, почти панический страх.",
      "Сильные, резкие запахи (серебряная пыль, определённые алхимические смеси) могут их дезориентировать.",
      "Убийство Альфы часто приводит к хаосу в стае и делает её более уязвимой, но может спровоцировать кровавую месть со стороны оставшихся."
    ],
    "abilities": [
      {
        "name": "Полная трансформация",
        "desc": "Могут мгновенно (за 1-2 раунда) переходить между гибридной формой, полностью звериной (огромный волк) и почти человеческой (для маскировки)."
      },
      {
        "name": "Регенерация Плоти",
        "desc": "Быстро залечивают раны, не нанесённые серебром. Потерянные конечности отрастают за несколько недель."
      },
      {
        "name": "Вой Стаи",
        "desc": "Согласованный вой стаи наводит ужас, сбивает с толку жертву и позволяет координировать атаки на огромных расстояниях."
      },
      {
        "name": "Чутьё Охотника",
        "desc": "Обоняние и слух в тысячи раз острее человеческого. Могут учуять страх, болезнь или ложь по запаху."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/werewolf_alpha.png",
    "description": "Вервольф-Альфа — это вершина пищевой цепочки в мире, где лес ещё помнит вкус человеческой крови. Это не проклятый бедолага, а царь и полководец ночи. Его стая — идеальный охотничий механизм, а его интеллект превращает погоню в искусство. Они не убивают ради забавы — они убивают ради пищи, территории и поддержания порядка. Встреча с ними — это не встреча с монстром, а встреча с дикой природой в её самом безжалостном и эффективном обличье. Договориться с Альфой можно, только с позиции силы или предложив что-то невероятно ценное для его стаи. В противном случае, единственный язык, который он понимает — это язык клыков, когтей и серебряных клинков.",
    "temperament": "Гордый, территориальный, безжалостный. Уважает силу и иерархию внутри стаи. К людям относится как к добыче или, в редких случаях, как к опасным конкурентам."
  },
  {
    "id": 23,
    "name": "Нага-Королева",
    "kind": "monstrosity",
    "type": "полузмея-полуженщина, древняя правительница подземных царств и хранительница тайн",
    "danger": "A",
    "element": "яд, вода, иллюзия",
    "role": "мудрая и коварная властительница подземных рек, пещер и забытых храмов",
    "tags": [
      "гуманоид",
      "рептилия",
      "подземелье",
      "интеллект",
      "яд",
      "иллюзия",
      "правитель",
      "змея"
    ],
    "origin": "представительница древней расы нагов, существ, которые были здесь до людей. Не эволюционировали из змей или людей, а являются отдельной, старой ветвью разумной жизни, сочетающей мудрость и хитрость.",
    "habitat": "просторные подземные дворцы с мозаичными полами, заполненные водой гроты, руины храмов в джунглях, берега подземных озёр",
    "intellect": "Очень высокий (превосходит человеческий, мыслит долгосрочными категориями, знает древнюю магию и историю)",
    "size": "Длина змеиного тела 6–10 м, человеческая часть — как у высокой женщины. Может подниматься на хвосте на высоту до 3 метров.",
    "speed": "Средняя на суше (плавное скольжение), очень высокая в воде",
    "power": "Высокая (сила сжатия змеиного тела, магические атаки)",
    "resilience": "Высокая (прочная чешуя, устойчивость к ядам и магии ума). Уязвима к магии земли и холода.",
    "magicLevel": "Высокая (врождённая магия воды, яда, иллюзий и ментального контроля)",
    "age": "Сотни, иногда тысячи лет",
    "rarity": "Очень редкий (правительницы, их единицы на регион)",
    "behavior": [
      "Правит колонией нагов или смешанным подземным царством, часто имея придворных из других рас.",
      "Собирает древние артефакты, знания и магические секреты.",
      "Может заключать договоры с людьми или другими расами, но всегда с выгодой для себя и своего народа.",
      "Нападает лишь при прямой угрозе, нарушении договора или святотатстве. Предпочитает решать проблемы хитростью, магией или через посредников."
    ],
    "weaknesses": [
      "Чрезмерная гордость и любовь к загадкам: её можно обмануть сложной интеллектуальной игрой или лестью.",
      "Её змеиная природа делает её чувствительной к экстремальному холоду, который замедляет её кровь и движения.",
      "Магия, нарушающая иллюзии или контролирующая разум, может быть использована против неё же.",
      "Её царство и подданные — её главная забота. Угроза им может вынудить её к невыгодным действиям."
    ],
    "abilities": [
      {
        "name": "Гипнотический Взгляд",
        "desc": "Может наложить на жертву лёгкое или глубокое гипнотическое состояние, заставив её видеть иллюзии, говорить правду или подчиняться простым приказам."
      },
      {
        "name": "Ядовитый Укус и Плевок",
        "desc": "Может укусить, впрыснув парализующий или смертельный нейротоксин, или выплюнуть струю яда на расстояние."
      },
      {
        "name": "Призыв Водных Духов",
        "desc": "Может призвать духов подземных вод, водяных элементалей или гигантских змей для защиты или атаки."
      },
      {
        "name": "Древнее Знание",
        "desc": "Знает забытые заклинания, исторические секреты и слабости древних существ. Может быть бесценным союзником или опаснейшим врагом."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/naga_queen.png",
    "description": "Нага-Королева — это не чудовище в обычном смысле, а живая реликвия ушедшей эпохи. Её человеческая половина может быть ослепительно прекрасна или пугающе чуждой, но в глазах светится холодный интеллект, видевший рождение и смерть империй. Её змеиное тело, покрытое переливчатой чешуёй, скользит по мраморным залам, которые она называет домом. Она говорит на языках, забытых человечеством, и хранит секреты, способные возвысить или уничтожить целые народы. Встреча с ней — это не битва, а испытание ума и воли. Она может наградить смельчака знанием или погубить его ядом. В её владениях правят не сила, а мудрость, и цена ошибки — вечное забвение в тёмных водах её озёр.",
    "temperament": "Надменная, расчётливая, терпеливая. Может быть как благородной покровительницей, так и безжалостной тиранией. Ценит знание, искусство и могущество."
  },
  {
    "id": 24,
    "name": "Фавн-Соблазнитель",
    "kind": "monstrosity",
    "type": "лесной гуманоид-искуситель с козлиными ногами и рогами",
    "danger": "B",
    "element": "природа, звук, разум",
    "role": "хитрый обитатель чащоб, сбивающий путников с пути музыкой и обманом",
    "tags": [
      "гуманоид",
      "лес",
      "обман",
      "музыка",
      "соблазн",
      "чародей",
      "фавн",
      "козлоногий"
    ],
    "origin": "порождение дикой, неукрощённой магии леса. Не божественные сатиры, а их тёмные, одичавшие «кузены», чья сущность смешалась с духами заблуждения и порчи.",
    "habitat": "глухие лесные чащи, заброшенные святилища, опушки у древних менгиров, туманные долины",
    "intellect": "Высокий (коварный, понимает человеческие слабости, мастер манипуляции и психологии)",
    "size": "1.6–1.8 м в высоту",
    "speed": "Высокая и ловкая в лесу, отличный бегун и прыгун",
    "power": "Средняя (физически не силён, но использует копьё, лук или магию)",
    "resilience": "Средняя (вынослив, устойчив к природным ядам). Уязвим к железу и громким, диссонирующим звукам.",
    "magicLevel": "Средняя (врождённая магия леса, иллюзий и звука)",
    "age": "До 150 лет",
    "rarity": "Нечастый",
    "behavior": [
      "Выслеживает одиноких или потерявшихся путников, особенно ночью или в туман.",
      "Играет на флейте или поёт, создавая чарующие мелодии, которые заставляют жертву следовать за звуком.",
      "Заманивает в ловушки, на опасные тропы, к обрывам или в логово других чудовищ.",
      "Редко убивает сам — предпочитает наблюдать, как жертва сама губит себя, обманутая его чарами.",
      "Любит заключать пари и сделки, всегда с подвохом."
    ],
    "weaknesses": [
      "Железо, особенно холодное кованое, причиняет им лёгкие ожоги и нарушает их магию.",
      "Громкие, негармоничные звуки (удар гонга, лязг металла, крик) разрывают их музыкальные чары.",
      "Их тщеславие и любовь к игре: можно бросить им сложный вызов или предложить пари, которое отвлечёт их.",
      "Священные символы или молитвы, обращённые к добрым духам леса, могут их отогнать."
    ],
    "abilities": [
      {
        "name": "Чарующая Мелодия",
        "desc": "Игра на флейте или пение создают магический эффект, подобный заклинанию «Очарование человека» или «Гипноз». Жертва теряет волю и следует за звуком."
      },
      {
        "name": "Лесная Мимикрия",
        "desc": "Может идеально имитировать голоса знакомых жертве людей (ребёнка, возлюбленного, спутника), крики о помощи или звуки безопасной дороги."
      },
      {
        "name": "Плетение Теней и Листьев",
        "desc": "Создаёт простые иллюзии, меняющие лесную тропу, скрывающие обрыв или создающие ложное убежище."
      },
      {
        "name": "Договор с Подлеском",
        "desc": "Может приказать растениям (лозам, корням) схватить жертву, или животным (волкам, кабанам) атаковать."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/faun_seducer.png",
    "description": "Фавн-Соблазнитель — это улыбка, которая предвещает беду. Его мелодия льётся сквозь ветви, обещая покой, тепло и безопасность там, где их нет. Он — голос самого леса, решившего поиздеваться над теми, кто осмелился войти в его владения без должного уважения. Он не питается плотью — он питается отчаянием, страхом и глупостью тех, кто поверил его сладкой лжи. Встреча с ним — испытание не силы, а рассудка и воли. Заткнуть уши воском может спасти от музыки, но от его хитроумных слов и ловушек спасёт только стальная решимость и недоверие к любым лесным чудесам. Он — напоминание, что в древнем лесу даже красота может быть смертельной ловушкой.",
    "temperament": "Игривый, насмешливый, аморальный, жестокий в своих забавах. Видит в людях игрушки для своих развлечений."
  },
  {
    "id": 25,
    "name": "Эттин",
    "kind": "monstrosity",
    "type": "двуглавый великан-троглодит",
    "danger": "A",
    "element": "земля, камень, тупость",
    "role": "примитивный, но невероятно сильный хищник и разоритель",
    "tags": [
      "великан",
      "двуглавый",
      "подземелье",
      "пещера",
      "сила",
      "тупой",
      "людоед"
    ],
    "origin": "деградировавшая ветвь гигантской расы, долгое время жившая в полной темноте пещер. Инбридинг и мутации привели к появлению двух голов, которые постоянно спорят, но вместе представляют смертельную угрозу.",
    "habitat": "огромные пещерные системы, подземные озёра, каменоломни, горные расщелины",
    "intellect": "Крайне низкий (каждая голова думает отдельно, часто противореча друг другу; действуют на примитивных инстинктах голода и ярости)",
    "size": "3.5–4.5 м в высоту, массивное, покрытое шрамами и бородавками тело",
    "speed": "Медленная, но с огромными, размашистыми шагами. Мощные, но неуклюжие удары.",
    "power": "Чрезвычайно высокая (может поднять и швырнуть валун, вырвать дерево, разбить каменную стену дубиной)",
    "resilience": "Высокая (толстая шкура, плотные кости, устойчивость к боли). Уязвим к атакам, которые могут дезориентировать обе головы одновременно.",
    "magicLevel": "Отсутствует",
    "age": "До 90 лет",
    "rarity": "Редкий",
    "behavior": [
      "Бродят в одиночку или очень маленькими семейными группами (2-3 особи).",
      "Всеядны, но предпочитают свежее мясо, особенно человеческое.",
      "Спят по очереди: одна голова бодрствует, другая спит, что делает их сложной целью для засады.",
      "Собирают блестящие предметы (но не понимают их ценности) и кости в свои логова.",
      "Легко впадают в ярость, если их потревожить во время еды или сна."
    ],
    "weaknesses": [
      "Внутренний конфликт: можно спровоцировать головы на спор, отвлекая эттина.",
      "Плохое зрение и восприятие: полагаются на слух и обоняние. Сильные, противоречивые запахи или звуки могут их сбить с толку.",
      "Очень глупы: попадаются в простые ловушки, могут преследовать приманку, не замечая засады.",
      "Медлительны и неповоротливы: противник, способный быстро маневрировать, может измотать эттина."
    ],
    "abilities": [
      {
        "name": "Сокрушающая Дубина",
        "desc": "Использует огромное дерево или камень как дубину, нанося разрушительные удары, способные раздавить несколько человек сразу."
      },
      {
        "name": "Двойное Рёво",
        "desc": "Обе головы ревут одновременно, создавая оглушающий звук, который может вызвать панику и временно оглушить nearby существ."
      },
      {
        "name": "Каменный Бросок",
        "desc": "Может поднять и метнуть валун размером с человека на значительное расстояние."
      },
      {
        "name": "Железная Хватка",
        "desc": "Может схватить жертву одной рукой и либо раздавить, либо швырнуть её с огромной силой."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/ettin.png",
    "description": "Эттин — это ходячее бедствие, тупость, облечённая в мускулы. Его две головы — Огр и Ещё Больший Огр — ведут вечный, бессмысленный спор о том, куда идти, что есть и кого убить первым. Эта внутренняя борьба делает его непредсказуемым, но не менее опасным. Когда головы ненадолго приходят к согласию, их ярость обрушивается на мир с удвоенной силой. Они не строят, не творят — они только ломают, едят и спят. Для горных кланов и подземных поселений эттин — как стихийное бедствие: медленное, заметное издалека, но почти неостановимое в своей разрушительной мощи. Победить его можно хитростью, используя его же глупость против него, или невероятной силой, способной повалить эту гору плоти.",
    "temperament": "Взрывной, непредсказуемый, легко раздражаемый. Головы часто ссорятся между собой, что может отвлекать эттина в бою."
  },
  {
    "id": 26,
    "name": "Гарпия-Матриарх",
    "kind": "monstrosity",
    "type": "гигантская прародительница гарпий, королева утёсов и бурь",
    "danger": "A",
    "element": "ветер, буря, проклятие",
    "role": "властительница колоний гарпий, насылающая штормы и порчу",
    "tags": [
      "гарпия",
      "хищник",
      "летающий",
      "буря",
      "колония",
      "матка",
      "проклятие",
      "утёс"
    ],
    "origin": "первая из гарпий, порождённая древним проклятием, соединившим дух шторма с телом могучей колдуньи или принцессы. Она — источник и мать всей своей мерзкой породы.",
    "habitat": "самые высокие и неприступные морские утёсы, вершины одиноких скал в океане, руины замков, куда бьют молнии",
    "intellect": "Высокий (злобная, расчётливая, обладает мудростью и магией, недоступной обычным гарпиям)",
    "size": "Размах крыльев 8–10 м, рост в стоячем положении — 2.5 м. Гораздо крупнее и могущественнее обычных гарпий.",
    "speed": "Очень высокая в полёте, особенно в шторм. На земле — медленная и величественная.",
    "power": "Очень высокая (когти как сабли, клюв, способный перекусить бревно)",
    "resilience": "Высокая (перья, как стальные пластины, устойчивость к магии ветра и электричества). Уязвима к магии земли и священной магии.",
    "magicLevel": "Средняя-Высокая (врождённая магия контроля над погодой, насылания проклятий и порчи)",
    "age": "Сотни лет",
    "rarity": "Легендарный (одна на целый регион или архипелаг)",
    "behavior": [
      "Правит огромной колонией гарпий (десятки, иногда сотни), отдавая приказы пронзительными криками.",
      "Редко охотится сама — отправляет на добычу своих «дочерей».",
      "Магически влияет на погоду вокруг своего гнезда, создавая постоянные штормы и туманы для защиты.",
      "Откладывает раз в десятилетие яйцо, из которого вылупляется будущая преемница или мощная гарпия-воительница.",
      "Коллекционирует не просто трофеи, а магические артефакты и реликвии, которые усиливают её власть."
    ],
    "weaknesses": [
      "Её гнездо и яйцо: уничтожение яйца или осквернение гнезда может нанести ей психическую травму и ослабить её связь с колонией.",
      "Священная магия и заклинания очищения эффективны против её магии проклятий и порчи.",
      "В тихую, безветренную погоду её контроль над стихией ослабевает, а полёт становится тяжелее.",
      "Её высокомерие: может недооценить «низших» существ, особенно если те действуют неожиданно."
    ],
    "abilities": [
      {
        "name": "Призыв Шторма",
        "desc": "Может за несколько минут вызвать свирепую грозу с ливнем, молниями и ураганным ветром в радиусе нескольких километров."
      },
      {
        "name": "Проклятие Порчи",
        "desc": "Может одним взглядом или касанием наложить проклятие на жертву: пища становится отравой, вода — ядом, удача отворачивается."
      },
      {
        "name": "Крик Разрушения",
        "desc": "Её пронзительный крик способен разбивать скалы, ломать мачты кораблей и вызывать кровотечение из ушей у тех, кто его слышит."
      },
      {
        "name": "Власть над Стаей",
        "desc": "Может видеть глазами и слышать ушами любой гарпии из своей колонии, а также отдавать им мысленные приказы."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/harpy_matron.png",
    "description": "Гарпия-Матриарх — это не просто большая гарпия. Это живое сердце бури, коронованная королева всего отвратительного и жестокого в своей породе. Её перья цвета грозовых туч, а глаза сверкают, как далёкие молнии. Там, где она селится, погода становится вечным врагом мореплавателей, а небо принадлежит её крылатым дочерям. Она не просто охотится — она управляет целой экосистемой страха. Уничтожить её — задача для целой экспедиции героев, ибо нужно не только добраться до её неприступного гнезда, пережить шторм и сразиться с ней самой, но и выдержать атаки всей её бесчисленной, фанатично преданной стаи. Она — причина, по которой некоторые моря на картах отмечены предупреждением: «Здесь правят Ветры и Когти».",
    "temperament": "Высокомерная, мстительная, жестокая. Видит всех других существ как добычу, рабов или угрозу своему гнезду. Обладает ледяной, нечеловеческой яростью."
  },
  {
    "id": 27,
    "name": "Василиск-Император",
    "kind": "monstrosity",
    "type": "колоссальный василиск, прародитель и абсолютный властитель каменистых пустошей",
    "danger": "S",
    "element": "камень, кристалл, пустота",
    "role": "живой ужас пустынь и плоскогорий, превращающий земли в вечные каменные сады",
    "tags": [
      "василиск",
      "рептилия",
      "пустыня",
      "камень",
      "титан",
      "легендарный",
      "окаменение",
      "кристалл"
    ],
    "origin": "первый и величайший из василисков, возможно, порождённый самой землёй в акте древней геомагической катастрофы. Не просто каменеет взглядом — его взгляд перестраивает материю на фундаментальном уровне.",
    "habitat": "сердце великих пустынь (где он создал «Лес Камней»), высохшие морские дна, плато, усыпанные кристаллическими образованиями",
    "intellect": "Средний-Высокий (древний, терпеливый хищник, понимающий геологию своей территории как собственную кожу. Мыслит масштабно, но чуждо для живых)",
    "size": "Длина 15–25 м, высота в холке 4–6 м. Его чешуя — это плиты полированного камня, а гребень — кристаллические шипы.",
    "speed": "Медленный на коротких дистанциях, но способен на внезапные, сокрушительные рывки. Его движение вызывает мелкие землетрясения.",
    "power": "Титаническая (удар хвоста может расколоть скалу, челюсти дробят сталь)",
    "resilience": "Абсолютная к физическим атакам (его тело — живой мегалит). Уязвим только к магии, воздействующей на саму структуру камня (трансмутация, сильная вибрация), и, теоретически, к магии жизни, которая противоречит его природе.",
    "magicLevel": "Высокая (врождённая геомагия и магия окаменения на уровне реальности)",
    "age": "Тысячи лет",
    "rarity": "Мифический (единственный в своём роде)",
    "behavior": [
      "Проводит десятилетия в неподвижности, сливаясь с ландшафтом, в состоянии, подобном hibernation.",
      "Просыпается для «кормления» раз в столетие, проходя по своей территории и обращая в камень всё живое, чтобы поглотить геомагическую энергию, выделяющуюся при трансформации.",
      "Не охотится активно — он изменяет саму территорию так, что добыча сама приходит к нему или становится частью пейзажа.",
      "Его присутствие медленно превращает регион в мёртвую, кристаллическую пустыню."
    ],
    "weaknesses": [
      "Чрезвычайная медлительность и предсказуемость: его «охота» — это событие, к которому можно подготовиться.",
      "Магия сильного землетрясения или резонанса может расколоть его каменную форму изнутри.",
      "Живые существа, полностью лишённые магической ауры или сделанные из неслоистых материалов (чистый металл, стекло), могут быть невосприимчивы к его взгляду окаменения (но не к физической атаке).",
      "Легенды гласят, что его «сердце» — гигантский геодезический кристалл где-то внутри тела. Его разрушение убьёт императора."
    ],
    "abilities": [
      {
        "name": "Взгляд Пересотворения",
        "desc": "Его взгляд не просто каменеет — он превращает материю в идеальные кристаллы, полированный обсидиан или песок. Процесс быстрее и необратим. Даже отражённый взгляд опасен."
      },
      {
        "name": "Кристаллическая аура",
        "desc": "Вокруг него существует поле, которое медленно кристаллизует воздух, воду и почву. Длительное нахождение вблизи даже без зрительного контакта опасно."
      },
      {
        "name": "Сейсмический шаг",
        "desc": "Каждый его шаг вызывает локальное землетрясение, раскалывающее землю и сбивающее с ног."
      },
      {
        "name": "Призыв Каменного Воинства",
        "desc": "Может оживить статуи и камни вокруг себя, создавая армию кристаллических или базальтовых големов."
      }
    ],
    "related": [
      5
    ],
    "image": "assets/monstrosities/basilisk_emperor.png",
    "description": "Василиск-Император — это не зверь, а природный катаклизм в форме рептилии. Там, где он прошёл, остаются не просто статуи, а целые ландшафты из неестественно гладкого камня и сверкающих кристаллов — вечные памятники его ужасающей силе. Он — причина, по которой целые народы покидают плодородные земли, увидев на горизонте неестественный блеск и застывшие в бегстве фигуры животных. Сражаться с ним — всё равно что сражаться с самой пустыней: бесполезно и самоубийственно. Единственный шанс — понять его циклы, избежать его взора и, возможно, найти способ усыпить его на очередную тысячу лет, пока он снова не проголодается. Он — живой конец света для всего региона.",
    "temperament": "Неподвижный, безмятежный, абсолютно уверенный в своём господстве. Его гнев медлителен, как движение континентов, и столь же разрушителен."
  },
  {
    "id": 28,
    "name": "Морской Змей (Легендарный)",
    "kind": "monstrosity",
    "type": "гигантский змеевидный хищник океанских просторов",
    "danger": "S",
    "element": "вода, буря, холод",
    "role": "безжалостный охотник на китов и корабли, легенда мореплавателей",
    "tags": [
      "змея",
      "море",
      "гигант",
      "легендарный",
      "кораблекрушитель",
      "океан",
      "хищник"
    ],
    "origin": "древний вид, ровесник драконов и левиафанов. Возможно, родственник удавов, вернувшийся в океан и достигший чудовищных размеров благодаря магии глубин и обилию добычи.",
    "habitat": "открытый океан, глубоководные впадины, холодные моря у полюсов, зоны течений, богатых планктоном и китами",
    "intellect": "Средний (инстинкты высшего морского хищника, умение выслеживать, загонять и предсказывать поведение добычи. Не обладает сложной речью или магией, но хитёр)",
    "size": "Длина 60–120 м (иногда больше), диаметр тела 4–8 м. Голова размером с небольшую лодку.",
    "speed": "Очень высокая в воде, особенно при броске. Может кратковременно выпрыгивать из воды на полную длину тела.",
    "power": "Титаническая (может обвить и переломить китовый ус, сокрушить корпус галеона)",
    "resilience": "Чрезвычайно высокая (толстая, как палубный настил, кожа, слой жира, мощная мускулатура). Уязвимы глаза и внутренности. Обычное оружие почти бесполезно.",
    "magicLevel": "Низкая (врождённая связь с водой, способность чувствовать вибрации и тепло на огромных расстояниях)",
    "age": "Сотни лет",
    "rarity": "Легендарный (единичные особи в каждом океане)",
    "behavior": [
      "Охотится в одиночку, нападая из глубин, часто обвивая добычу кольцами, чтобы утопить или задушить.",
      "Может атаковать корабли, приняв их за китов или из любопытства.",
      "Следует за миграциями китов, являясь их главным естественным врагом.",
      "Редко показывается на поверхности полностью. Мореплаватели обычно видят лишь горбы его спины или страшную голову, поднимающуюся из волн.",
      "В брачный период может сражаться с другими змеями, их битвы вызывают штормы."
    ],
    "weaknesses": [
      "Глаза: огромные и чувствительные. Ослепление лишает его ориентации.",
      "Огромные размеры: в узких проливах, на мелководье или среди рифов он теряет преимущество.",
      "Китовый жир и амбра: сильный запах может сбить с толку его обоняние.",
      "Очень мощные гарпуны, баллисты или магические атаки, способные пробить его шкуру и достичь жизненно важных органов.",
      "Его атаки предсказуемы: бросок из воды, обвитие."
    ],
    "abilities": [
      {
        "name": "Смертельные Объятия",
        "desc": "Обвивает жертву (корабль, кита) своим телом и сжимает с чудовищной силой, ломая рёбра, рвя обшивку и топя."
      },
      {
        "name": "Таранный Бросок",
        "desc": "Может выпрыгнуть из воды и всем телом обрушиться на палубу корабля или спину кита, ломая хребты и корпуса."
      },
      {
        "name": "Хвостовой Удар Цунами",
        "desc": "Удар хвоста по воде создаёт мощную волну, способную опрокинуть небольшие суда."
      },
      {
        "name": "Глубинный Чувствитель",
        "desc": "Чувствует вибрации и тепло на расстоянии многих километров, что позволяет ему выслеживать добычу в полной темноте глубин."
      }
    ],
    "related": [
      12,
      16
    ],
    "image": "assets/monstrosities/sea_serpent.png",
    "description": "Морской Змей — это кошмар, рождённый в самой пучине. Он — причина, по которой моряки боятся тёмной воды, а китобои уходят в море с молитвой на устах. Его появление предвещают внезапная тишина, исчезновение рыбы и появление на поверхности гигантских, расходящихся кругов. Затем из бездны поднимается колонна мокрой плоти, увенчанная головой с глазами, полными древнего, безразличного голода. Сражаться с ним — дело для целого флота или отчаянных героев на специально построенном корабле-охотнике. Его шкура украшает стены королевских дворцов, его клыки носят как амулеты, а истории о нём обрастают невероятными подробностями. Но все моряки знают: он реален. И где-то там, в холодной синеве, он скользит, вечный хозяин скрытых от солнца путей.",
    "temperament": "Хладнокровный, терпеливый, методичный. Атакует без ярости, с холодной эффективностью охотника. Может преследовать корабль или раненого кита сутками."
  },
  {
    "id": 29,
    "name": "Костяной Великан",
    "kind": "monstrosity",
    "type": "живой конструкт из костей и камня, порождение древних битв",
    "danger": "A",
    "element": "кость, камень, смерть",
    "role": "страж полей былых сражений и костяных курганов, пожиратель минералов и останков",
    "tags": [
      "великан",
      "кость",
      "конструкт",
      "страж",
      "поле_битвы",
      "нежить?",
      "сила"
    ],
    "origin": "самопроизвольно возникает на местах массовой гибели, где магия смерти, скорби и земли сплавляется с останками павших воинов и камнями. Не является нежитью в классическом смысле — это новый, ужасный симбиоз стихий.",
    "habitat": "поля великих исторических битв, древние курганы, соляные пустоши с окаменелостями, подножия гор, сложенных из известняка и костей",
    "intellect": "Низкий (примитивное сознание, сформированное эхом последних мыслей павших: боль, ярость, долг. Действует по заложенным «программам» защиты территории и поиска «стройматериалов»)",
    "size": "4–6 м в высоту, собран из костей мамонтов, троллей, драконов и скреплён минеральными отложениями",
    "speed": "Медленная, тяжёлая поступь. Удары мощные, но предсказуемые.",
    "power": "Чрезвычайно высокая (кости, спрессованные веками и магией, прочнее стали)",
    "resilience": "Очень высокая (физические атаки дробящим оружием наиболее эффективны, но не гарантированы. Режет и колет почти бесполезно). Уязвим к магии разложения, кислоты и сильной вибрации, которая может разрушить связи между костями.",
    "magicLevel": "Низкая (врождённая геомагия и некротическая энергия, удерживающая его вместе)",
    "age": "Сотни лет (пока не будет разрушен или пока не истощится магия места)",
    "rarity": "Редкий",
    "behavior": [
      "Непрерывно патрулирует свою территорию, добавляя в своё тело новые кости и камни, которые находит.",
      "Атакует любое существо с intact скелетом, видя в нём потенциальный «стройматериал».",
      "Может «призывать» меньших костяных големов или оживлять скелеты вокруг себя.",
      "Впадает в состояние оцепенения, если долго не находит новых костей или если его территория не нарушается.",
      "Не нуждается в пище, сне, воздухе."
    ],
    "weaknesses": [
      "Дробящее оружие (молоты, дубины, тараны): может расколоть костяные пластины.",
      "Магия разложения, кислоты или сильных низкочастотных вибраций: разрушает магические связи, скрепляющие его.",
      "Если удалить из его тела «ядро» — особый камень или реликвию, вокруг которой он сформировался, — он рассыплется.",
      "Огонь неэффективен, но сильный жар может сделать кости хрупкими."
    ],
    "abilities": [
      {
        "name": "Костяной Таран",
        "desc": "Разгоняется и бьёт плечом или всей массой тела, сокрушая преграды и опрокидывая врагов."
      },
      {
        "name": "Шквал Осколков",
        "desc": "Может вырвать из своего тела несколько костяных шипов и швырнуть их, как копья."
      },
      {
        "name": "Земной Хват",
        "desc": "Ударом по земле может поднять острые костяные шипы из почвы под ногами противников."
      },
      {
        "name": "Аура Костяного Страха",
        "desc": "Существа с костями чувствуют рядом с ним глубокий, животный ужас (эффект страха)."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/bone_giant.png",
    "description": "Костяной Великан — это могила, которая встала и пошла. Он — немой укор живым, напоминание о том, что земля помнит каждую пролитую каплю крови. Его тело — это склеп, собранный из останков тех, кто так и не обрёл покоя. Он не ненавидит — он просто собирает. Каждое живое существо для него — потенциальная деталь для его вечной, бессмысленной конструкции. Сражаться с ним — всё равно что сражаться с самой историей войны, материализовавшейся в костях и камне. Его нельзя убить, как живое существо — его можно только разобрать, расколоть, рассеять магию, что скрепляет этот ужасный памятник забытой бойне.",
    "temperament": "Непоколебимый, медлительный, методичный. Не знает страха, жалости или усталости. Атакует всё живое, что нарушает покой его «места силы»."
  },
  {
    "id": 30,
    "name": "Речной Конь (Гиппокамп-хищник)",
    "kind": "monstrosity",
    "type": "речной хищник, гибрид лошади, рыбы и крокодила",
    "danger": "B+",
    "element": "вода, кровь",
    "role": "засадный охотник в мутных реках и озёрах, топящий жертв и разрывающий их на части",
    "tags": [
      "гибрид",
      "река",
      "озеро",
      "амфибия",
      "хищник",
      "засадник",
      "крокодил",
      "лошадь"
    ],
    "origin": "естественный, но чудовищный хищник, эволюционировавший в крупных речных системах. Возник как ответ экосистемы на обилие крупной травоядной добычи у воды.",
    "habitat": "многорукавные дельты рек, илистые берега больших озёр, болотистые протоки, мутные заводи",
    "intellect": "Низкий (хитрость засадного охотника, умение предсказывать поведение добычи у водопоя)",
    "size": "4–5 м в длину (вместе с рыбьим хвостом), 1.7 м в холке. Вес до тонны.",
    "speed": "Очень высокая в воде (короткие рывки), на суше — неуклюжий и медленный, но может совершить один быстрый бросок на 10–15 метров.",
    "power": "Очень высокая (челюсти, как у гигантского крокодила, удар конскими копытами)",
    "resilience": "Высокая (толстая, бронированная чешуя на передней части, скользкая кожа на задней). Уязвимы глаза, ноздри и мягкое брюхо.",
    "magicLevel": "Отсутствует",
    "age": "До 50 лет",
    "rarity": "Нечастый в подходящих биомах",
    "behavior": [
      "Закапывается в ил у кромки воды, выставляя лишь глаза и ноздри, маскируясь под бревно или камень.",
      "Атакует животных и людей, пришедших на водопой, хватая их за конечности и утаскивая на глубину, чтобы утопить.",
      "Может опрокидывать небольшие лодки ударом головы или хвоста.",
      "Не хранит добычу, съедает сразу. Может нападать стаей (2-3 особи) на очень крупную добычу.",
      "Избегает чистой, прозрачной воды и быстрого течения."
    ],
    "weaknesses": [
      "На суше очень уязвим: медлителен, тяжел, не может долго находиться без воды (пересыхает).",
      "Глаза и ноздри — слабые точки. Ослепление дезориентирует.",
      "Сильные сети или гарпуны с верёвками могут опутать его, особенно хвост.",
      "Боится огня и яркого света на воде (отражающегося), который мешает маскировке.",
      "Не может атаковать вертикально вверх, поэтому высокие берега или лодки с высокими бортами безопаснее."
    ],
    "abilities": [
      {
        "name": "Смертельная Засада",
        "desc": "Мгновенный бросок из засады с огромной силой и скоростью. Часто атакует снизу, хватая жертву за живот или ноги."
      },
      {
        "name": "Вихревой Погружение",
        "desc": "Схватив добычу, начинает быстро вращаться в воде, ускоряя утопление и сбивая с толку других жертв или спасателей."
      },
      {
        "name": "Удар Хвостом-Плавником",
        "desc": "Мощный хвост, заканчивающийся широким плавником, может оглушить или сбить с ног существо на берегу или опрокинуть лодку."
      },
      {
        "name": "Задние Копыта-Топоры",
        "desc": "На суше может лягнуть задними ногами с силой, способной сломать ногу лошади или проломить деревянный щит."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/river_horse.png",
    "description": "Речной Конь — это кошмар любого переправы и водопоя. Там, где вода мутна, а берега пологи, он царствует. Его стратегия проста и смертоносна: бесконечное терпение и один точный, сокрушительный бросок. Местные жители знают: не стоит купаться в омутах, а скот на водопой нужно водить большими группами и с факелами. Его не воспевают в мифах, как гиппокампа, — его боятся как тихого, илистого убийцу. Охотники ценят его прочную чешую и клыки, но охота на него — занятие для отчаянных смельчаков, знающих, что одно неверное движение у воды — и ты уже не охотник, а добыча в тёмной, холодной глубине.",
    "temperament": "Терпеливый, скрытный, взрывной в атаке. Не проявляет агрессии без уверенности в успехе."
  },
  {
    "id": 31,
    "name": "Фомор",
    "kind": "monstrosity",
    "type": "уродливый морской великан, порождение хаоса и древних вод",
    "danger": "A",
    "element": "вода, тьма, шторм",
    "role": "разрушитель побережий, предвестник кораблекрушений и бедствий",
    "tags": [
      "великан",
      "море",
      "уродливый",
      "шторм",
      "хаос",
      "разрушитель",
      "прибрежный"
    ],
    "origin": "древняя раса великанов, изгнанная или проигравшая войну богам и благородным расам. Деградировала, став уродливыми, злобными обитателями морских глубин и негостеприимных островов.",
    "habitat": "штормовые северные моря, скалистые неприступные острова, подводные пещеры, туманные проливы, места частых кораблекрушений",
    "intellect": "Средний (хитрый, жестокий, помнит старые обиды. Обладают примитивной культурой, основанной на силе, грабеже и поклонении стихиям хаоса)",
    "size": "3.5–5 м в высоту, асимметричное, часто горбатое тело, покрытое водорослями, ракушками и шрамами",
    "speed": "Медленные на суше, но сильные пловцы. В воде двигаются с удивительной ловкостью.",
    "power": "Очень высокая (могут разорвать сеть голыми руками, опрокинуть лодку, сломать мачту)",
    "resilience": "Высокая (толстая шкура, устойчивость к холоду и давлению). Уязвимы к огню, солнечному свету и священной магии.",
    "magicLevel": "Низкая-Средняя (врождённая магия вызова тумана, управления волнами и насылания порчи на скот и урожай)",
    "age": "До 200 лет",
    "rarity": "Редкий",
    "behavior": [
      "Живут небольшими, враждующими кланами на изолированных островах или в подводных гротах.",
      "Нападают на прибрежные поселения, чтобы украсть скот, припасы и пленников (которых затем едят или обращают в рабов).",
      "Охотятся на корабли, либо опрокидывая их, либо забираясь на борт.",
      "Любят портить: ломают рыбацкие снасти, оскверняют священные места, отравляют колодцы.",
      "Общаются хриплыми криками, жестами и сложной системой татуировок-шрамов."
    ],
    "weaknesses": [
      "Солнечный свет: не убивает, но ослабляет и причиняет дискомфорт. Фоморы предпочитают туман и ночь.",
      "Огонь: боятся его, так как ассоциируют с врагами (богами света и ремесла).",
      "Священные символы и заклинания порядка могут их отогнать или ослабить.",
      "Их клановая вражда: можно натравить один клан на другой.",
      "Как морские существа, они плохо переносят длительную засуху и удаление от воды."
    ],
    "abilities": [
      {
        "name": "Призыв Туманной Завесы",
        "desc": "Могут насылать густой, холодный туман, скрывающий их приближение и дезориентирующий врагов."
      },
      {
        "name": "Порча Скота и Урожая",
        "desc": "Могут одним прикосновением или проклятием испортить молоко, сгноить зерно, наслать болезнь на животных."
      },
      {
        "name": "Морская Ярость",
        "desc": "В ярости могут временно управлять небольшими волнами, создавая водовороты у берега или поднимая внезапные шквалы."
      },
      {
        "name": "Грабеж Волны",
        "desc": "Искусные грабители, способные быстро обыскать тонущий корабль или разграбить деревню, унося самое ценное (по их меркам)."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/fomor.png",
    "description": "Фоморы — это тёмное отражение цивилизации, её антипод из морской пены и камня. Они — причина, по которой на севере строят высокие стены вокруг колодцев и молятся о рассеивании туманов. Их уродство — не просто внешнее; это проявление внутреннего хаоса и зависти ко всему, что построено, выращено и красиво. Они не просто убивают — они оскверняют, портят, делают мир хуже. Встреча с фомором — это встреча с дикой, неумолимой стихией, которая ненавидит сам факт твоего существования. Победить их можно силой, огнём и светом, но легенды говорят, что они, как шторм, всегда вернутся с новым туманом и новой злобой.",
    "temperament": "Злобный, завистливый ко всему красивому и упорядоченному, мстительный. Любят разрушать и портить. Могут быть невероятно упрямыми."
  },
  {
    "id": 32,
    "name": "Ламия",
    "kind": "monstrosity",
    "type": "полуженщина-полузмея, соблазнительница и пожирательница детей",
    "danger": "A",
    "element": "обман, яд, тьма",
    "role": "коварный охотник на людей, живущий в руинах и соблазняющий одиноких путников",
    "tags": [
      "гуманоид",
      "змея",
      "соблазн",
      "яд",
      "хищник",
      "руины",
      "детоубийца",
      "обман"
    ],
    "origin": "в разных мирах их происхождение различно: проклятая богиня, демоническое существо, мутировавший гибрид. Общее — это вечная мука от потери собственных детей (реальной или мифической), превратившаяся в ненависть к чужим.",
    "habitat": "заброшенные дворцы, пустынные оазисы, тёмные склепы, опушки леса у дорог — места, где можно заманить одинокого человека",
    "intellect": "Высокий (мастер манипуляции, обмана и психологических игр. Понимает человеческие слабости как никто другой)",
    "size": "Длина змеиного хвоста 3–5 м, верхняя часть — как у высокой женщины.",
    "speed": "Средняя на суше (скольжение), очень быстрая и тихая в атаке.",
    "power": "Средняя (физически не сильна, но использует яд и магию)",
    "resilience": "Средняя. Уязвима к священной магии, серебру и, по некоторым легендам, к звуку собственного имени, если оно было истинным.",
    "magicLevel": "Средняя (врождённая магия иллюзий, яда и слабого ментального влияния)",
    "age": "Сотни лет (магическое долголетие)",
    "rarity": "Редкий",
    "behavior": [
      "Выбирает жертву (чаще одиноких мужчин, реже — женщин или детей) и заманивает её в своё логово, притворяясь прекрасной женщиной в беде.",
      "Использует иллюзии, чтобы сделать своё логово похожим на уютный дом или храм.",
      "Сначала усыпляет бдительность, затем либо убивает ядом, либо душит хвостом.",
      "Особенно охотится на беременных женщин и маленьких детей, в которых видит замену своим утраченным чадам (которых затем убивает).",
      "Коллекционирует вещи своих жертв, создавая жуткие «коллекции» в своём логове."
    ],
    "weaknesses": [
      "Истинное имя: если его узнать и произнести, это может её ослабить, заставить принять истинный облик или даже нанести вред.",
      "Священные символы и заклинания: эффективны против её магии и могут её отогнать.",
      "Зеркала: в некоторых легендах, увидев своё истинное отражение, она впадает в ярость или замешательство.",
      "Её одержимость: можно использовать её жажду «детей» как ловушку, подсунув замаскированное оружие или святыню."
    ],
    "abilities": [
      {
        "name": "Иллюзия Красоты",
        "desc": "Может казаться невероятно красивой женщиной, скрывая свою змеиную половину. Иллюзия рушится при физическом контакте или сильной воле жертвы."
      },
      {
        "name": "Смертельный Укус",
        "desc": "В её клыках — сильный нейротоксин, вызывающий быстрый паралич и мучительную смерть. Может плеваться ядом на короткое расстояние."
      },
      {
        "name": "Удушающие Объятия",
        "desc": "Может обвить жертву своим хвостом и задушить с огромной силой."
      },
      {
        "name": "Шёпот Забвения",
        "desc": "Тихо напевая или шепча, может внушить жертве лёгкое доверие, сонливость или заставить забыть об увиденном ужасе."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/lamia.png",
    "description": "Ламия — это трагедия, ставшая хищником. Под маской неземной красоты скрывается вечная, неутолимая боль, вывернутая наружу ненавистью ко всему живому и счастливому. Она — воплощение кошмара о прекрасной незнакомке, которая ведёт в смерть. Её логово — это музей утраченных жизней, украшенный безделушками, в которых уже нет души. Сражаться с ламией сложно не из-за её силы, а из-за её хитрости. Она ударит, когда защита ослабнет, и отравит, когда доверие будет завоёвано. Победить её можно только абсолютной непоколебимостью духа, способностью видеть сквозь ложь и готовностью противостоять тому, что когда-то было женщиной, а теперь стало вечной, голодной тенью.",
    "temperament": "Мстительная, жестокая, одержимая жаждой материнства, извращённой в убийство чужих детей. Может притворяться нежной и беззащитной, чтобы заманить жертву."
  },
  {
    "id": 33,
    "name": "Эхидна",
    "kind": "monstrosity",
    "type": "праматерь чудовищ, полудева-полузмея",
    "danger": "A",
    "element": "земля, порождение, хаос",
    "role": "древняя мать многих ужасов, живущая в глубинах земли",
    "tags": [
      "праматерь",
      "змея",
      "гуманоид",
      "подземелье",
      "порождение",
      "древняя",
      "хаос"
    ],
    "origin": "одно из древнейших существ мира, рождённое из хаоса земли. Согласно мифам, она — мать многих известных чудовищ (Немейского льва, Сфинкса, Химеры и др.). Сама является дочерью первозданных сил.",
    "habitat": "самые глубокие, непроходимые пещеры, граничащие с подземными мирами; геомагические разломы; заброшенные чертоги титанов",
    "intellect": "Высокий (обладает мудростью и знанием, недоступным смертным. Мыслит категориями эпох и инстинктов творения/разрушения)",
    "size": "Змеиная часть длиной 10–15 м, человеческая половина — как у великанши. В целом — огромное, внушающее благоговейный ужас существо.",
    "speed": "Средняя в подземельях (плавное скольжение), способна на молниеносные выпады верхней частью тела.",
    "power": "Очень высокая (физическая сила титаниды, способная дробить скалы)",
    "resilience": "Очень высокая (её кожа — как твёрдый камень, практически неуязвима для обычного оружия). Уязвима к магии порядка и священному огню.",
    "magicLevel": "Высокая (врождённая магия земли, хаоса и порождения жизни/чудовищ)",
    "age": "Неизмерима (тысячи лет)",
    "rarity": "Мифический (единственная в своём роде или одна из немногих)",
    "behavior": [
      "Проводит века в полусне, слившись с каменными стенами своей пещеры.",
      "Пробуждается в циклы, чтобы родить новое чудовище (или несколько), которое затем выползает на поверхность, сея хаос.",
      "Не охотится активно, но атакует любого, кто нарушит её покой или приблизится к её «детской» — месту, где отдыхают её дети.",
      "Может общаться телепатически или на древнем языке камня. Её речь полна пророчеств и загадок."
    ],
    "weaknesses": [
      "Её связь с потомством: ранение или угроза её детям могут вывести её из состояния равновесия, сделав предсказуемой.",
      "Магия порядка, заточения и священные заклинания могут её ослабить или временно сковать.",
      "Как существо земли и тьмы, она чувствительна к чистому, незамутнённому свету звёзд или особым небесным явлениям.",
      "Её древняя природа делает её уязвимой для артефактов, созданных специально для усмирения прародителей."
    ],
    "abilities": [
      {
        "name": "Рождение Чудовища",
        "desc": "Может родить новое, уникальное чудовище, вобравшее в себя черты окружающей среды и её собственной сущности. Процесс долгий и требует огромных затрат энергии."
      },
      {
        "name": "Дрожь Земли",
        "desc": "Может вызвать локальные подземные толчки, обвалы и разверзание трещин в пределах своей пещеры или над ней."
      },
      {
        "name": "Голос Праматери",
        "desc": "Её голос может приказывать другим чудовищам (особенно своим детям), вселять первобытный страх или усыплять."
      }
    ],
    "related": [
      2,
      5,
      6,
      11
    ],
    "image": "assets/monstrosities/echidna.png",
    "description": "Эхидна — это не просто монстр, а источник монстров. Она — тёмное лоно самой земли, из которого рождаются кошмары. В её присутствии камень кажется живым, а тени — враждебными. Она старше богов, молчаливее гор и опаснее любого из своих детей. Встреча с ней — это встреча с самой первопричиной ужаса, с силой, которая существовала до законов и порядка. Герои не приходят убивать Эхидну — они приходят, чтобы запечатать её сон, договориться о временном перемирии или, в самом отчаянном случае, попытаться предотвратить рождение нового ужаса, который она вынашивает в своих каменных недрах. Она — вечное напоминание о том, что мир родился не только из света, но и из тьмы, и эта тьма всё ещё может порождать жизнь.",
    "temperament": "Двойственный: может быть спокойной, материнской и созерцательной, но в ярости — слепой, разрушительной силой природы. Защищает своё потомство и территорию с неистовой силой."
  },
  {
    "id": 34,
    "name": "Накер",
    "kind": "monstrosity",
    "type": "крылатый змей-амфибия, дух колодцев и прудов",
    "danger": "B",
    "element": "вода, яд",
    "role": "хищный страж пресных водоёмов, топящий неосторожных и отравляющий воду",
    "tags": [
      "змея",
      "крылья",
      "амфибия",
      "вода",
      "яд",
      "страж",
      "колодец",
      "пруд"
    ],
    "origin": "духи или элементали пресной воды, принявшие змеиную форму. Часто связаны с конкретным водоёмом, возникшим в месте гибели или сильной эмоции. Могут быть «приручены» и использованы как защита.",
    "habitat": "глубокие колодцы, лесные пруды, заброшенные фонтаны, тихие заводи рек, подземные резервуары",
    "intellect": "Низкий-Средний (хитрость водного хищника, понимает территорию и привычки тех, кто приходит к воде. Может быть обучен простым командам, если «приручён» с детства)",
    "size": "3–5 м в длину, размах кожистых крыльев 4–6 м. Тело змеевидное, покрытое скользкой чешуёй.",
    "speed": "Быстрый в воде, медленный и неуклюжий в полёте (летает только на короткие дистанции). На суше почти беспомощен.",
    "power": "Средняя (укус, удушение, удар крылом)",
    "resilience": "Средняя (скользкая чешуя защищает от порезов, но уязвима к дробящим ударам и огню). Сильно привязан к своему водоёму — далеко от него слабеет.",
    "magicLevel": "Низкая (врождённая магия отравления воды и слабого контроля над ней)",
    "age": "До 100 лет (живут, пока жив их водоём)",
    "rarity": "Нечастый",
    "behavior": [
      "Прячется на дне своего водоёма, поджидая добычу (животных или людей, пришедших напиться).",
      "Атакует, хватая жертву и утаскивая на дно, где топит или душит.",
      "Может отравлять воду в своём водоёме, делая её опасной для питья (вызывает болезнь, галлюцинации).",
      "Ночью иногда выползает на берег или невысоко взлетает, чтобы сменить позицию или найти новое жилище, если старое высыхает.",
      "Издаёт шипящие и булькающие звуки, которые в тишине могут быть приняты за ветер или течение."
    ],
    "weaknesses": [
      "Зависимость от воды: осушение или сильное загрязнение его водоёма (солью, нефтью, священной водой) может убить или изгнать его.",
      "Огонь и яркий свет: пугают его и заставляют прятаться глубже.",
      "На суше: очень медлителен и уязвим. Можно выманить на берег.",
      "Определенные травы или минералы, брошенные в воду, могут нейтрализовать его яд или вызвать дискомфорт."
    ],
    "abilities": [
      {
        "name": "Ядовитое Дыхание/Вода",
        "desc": "Может выдохнуть облако пара или отравить воду вокруг себя. Яд вызывает тошноту, слабость, в больших дозах — паралич и смерть."
      },
      {
        "name": "Водяная Завеса",
        "desc": "Может поднять вокруг себя небольшую завесу из брызг и пены, скрывающую его точное местоположение."
      },
      {
        "name": "Бросок из Глубины",
        "desc": "Может молниеносно выстрелить из воды, подобно торпеде, чтобы схватить добычу на берегу."
      },
      {
        "name": "Крылатый Побег",
        "desc": "В случае крайней опасности может выпрыгнуть из воды и, хлопая крыльями, перебраться в соседний водоём (если он недалеко)."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/knucker.png",
    "description": "Накер — это тихий хозяин забытого пруда, невидимый страж старого колодца. Он — причина, по которой деревенские дети боятся купаться в омуте, а путники дважды подумают, прежде чем напиться из лесного источника. Его существование окутано суевериями: одни считают его духом утопленника, другие — порчением, насланным на воду. На самом деле, это просто хищник, идеально приспособленный к своей маленькой, влажной вселенной. Уничтожить накера значит либо осушить его мир, либо вступить с ним в бой на его территории — в мутной, холодной воде, где каждое движение на счету, а из темноты может внезапно метнуться чешуйчатая тень. Иногда с ним можно договориться, бросая в воду кур или мелких животных как дань, чтобы он охранял водоём от других опасностей. Но это хрупкий мир, который может нарушиться в любой момент.",
    "temperament": "Территориальный, скрытный, коварный. Не нападает открыто, предпочитает засады из воды. К тем, кто регулярно приносит дары (животных), может относиться терпимо."
  },
  {
    "id": 35,
    "name": "Тарга",
    "kind": "monstrosity",
    "type": "быкоголовый гуманоид-разрушитель",
    "danger": "A",
    "element": "земля, ярость, разрушение",
    "role": "берсеркер-разрушитель, живой таран, крушащий стены и ряды воинов",
    "tags": [
      "гуманоид",
      "бык",
      "разрушитель",
      "таран",
      "сила",
      "берсеркер",
      "подземелье"
    ],
    "origin": "результат древних варварских ритуалов или проклятий, смешавших человека или орка с духом дикого быка или горного демона. Часто служат шоковыми войсками в армиях тёмных владык или слонятся по подземельям в одичавших племенах.",
    "habitat": "подземные залы, где эхо усиливает их рёв; каменоломни; руины крепостей; территории, контролируемые варварскими вождями",
    "intellect": "Низкий (животная агрессия, понимает простые команды вроде «атаковать», «разрушить». В ярости не отличает друга от врага)",
    "size": "2.5–3 м в высоту, массивное телосложение, голова быка с огромными, часто украшенными рогами",
    "speed": "Средняя в обычном состоянии, очень высокая в коротком, сокрушительном рывке",
    "power": "Очень высокая (основное оружие — рога и таран; могут ломать деревянные ворота, опрокидывать стену из щитов)",
    "resilience": "Высокая (толстая шкура, массивные кости, высокий болевой порог). Уязвимы для атак в спину и атак по ногам (подсечек).",
    "magicLevel": "Отсутствует (чистая физическая ярость)",
    "age": "До 50 лет",
    "rarity": "Нечастый",
    "behavior": [
      "Атакуют в лоб, без тактики, полагаясь на грубую силу и устрашение.",
      "Перед атакой часто бьют копытом о землю и издают оглушительный рёв.",
      "В бою могут потерять контроль и начать крушить всё вокруг, включая союзников.",
      "Вне битвы могут быть удивительно спокойны, ухаживая за своим оружием (часто это огромные секиры или дубины) или точа рога о камни.",
      "Уважают только чистую силу. Могут подчиниться тому, кто победит их в схватке."
    ],
    "weaknesses": [
      "Подсечки и атаки по ногам: потеряв равновесие, тяжелый тарга становится уязвимым.",
      "Оглушающие эффекты: громкий звук или удар по голове может их дезориентировать.",
      "Их ярость: можно спровоцировать на безрассудную атаку в ловушку или на приготовленную позицию.",
      "Ограниченный интеллект: легко обмануть простой уловкой или заманить в узкое место, где они не смогут развернуться."
    ],
    "abilities": [
      {
        "name": "Сокрушающий Таран",
        "desc": "Разбегается и бьёт противника или препятствие рогами и всем телом. Может пробить каменную кладку или выбить с ног тяжеловооружённого рыцаря вместе с конём."
      },
      {
        "name": "Рёв Ломателя Рядов",
        "desc": "Громкий, низкий рёв, который оглушает nearby существ и наводит страх на слабых духом, заставляя их дрогнуть."
      },
      {
        "name": "Неистовая Ярость",
        "desc": "При получении раны или убийстве противника может впасть в состояние берсерка: сила и устойчивость к боли временно возрастают, но он перестаёт различать цели."
      },
      {
        "name": "Швыряние",
        "desc": "Может поднять и швырнуть меньшего противника, нанеся урон и ему, и тому, в кого он попадёт."
      }
    ],
    "related": [
      4
    ],
    "image": "assets/monstrosities/tarrasque.png",
    "description": "Тарга — это живое орудие разрушения. Он создан не для тонкой работы, а для того, чтобы снести дверь, развалить стену и растоптать вражеский строй. Его присутствие на поле боя меняет расстановку сил: против него бесполезны обычные щиты и копья — нужны ловушки, засеки и отважные воины, готовые встретить рогатую смерть лицом к лицу. В подземельях они часто служат «дворниками», расчищая завалы или охраняя входы в обмен на пищу и возможность крушить. Умный предводитель использует таргу как таран, направляя его ярость в нужную сторону. Глупый — быстро становится его первой жертвой. Встреча с таргой — это проверка на прочность: устоишь ли ты перед грубой, неумолимой силой, или будешь размазан по каменным стенам?",
    "temperament": "Взрывной, яростный, одержимый жаждой разрушения. Легко впадает в состояние берсеркерской ярости при виде крови или сильного сопротивления."
  },
  {
    "id": 36,
    "name": "Сцилла",
    "kind": "monstrosity",
    "type": "многоголовое чудовище на морской скале, хватающее моряков с кораблей",
    "danger": "A",
    "element": "вода, щупальца, яд",
    "role": "смертельная ловушка в узких проливах, пожирательница мореплавателей",
    "tags": [
      "многоголовый",
      "море",
      "скала",
      "щупальца",
      "засадник",
      "яд",
      "кораблекрушитель"
    ],
    "origin": "проклятая нимфа, превращённая ревнивой богиней в ужасное существо; или древний хищник, эволюционировавший в идеального охотника в скалистых проливах.",
    "habitat": "узкие морские проливы с сильным течением, окружённые высокими скалами; подводные пещеры с выходом на поверхность; одинокие морские столпы-утёсы",
    "intellect": "Низкий-Средний (хитрость засадного охотника, понимает, как использовать течение и скалы. Не мыслит абстрактно, вся её жизнь — охота)",
    "size": "Её основное тело скрыто в пещере на скале. Видимы 6–12 длинных, змеевидных «шей» с головами (часто пёсьими), каждая длиной 5–10 м, и множество щупалец.",
    "speed": "Головы и щупальца двигаются с молниеносной скоростью. Само тело неподвижно.",
    "power": "Высокая (каждая голова может схватить и унести взрослого человека; щупальца ломают мачты)",
    "resilience": "Средняя-Высокая (головы и шеи уязвимы для атак, но основное тело хорошо защищено скалой). Уязвима к огню (который может опалить щупальца) и громким звукам (дезориентируют головы).",
    "magicLevel": "Низкая (врождённая магия, позволяющая чувствовать приближение кораблей и усиливать хватку)",
    "age": "Сотни лет",
    "rarity": "Легендарный (уникальна для каждого пролива, где обитает)",
    "behavior": [
      "Неподвижно сидит в своей пещере, выставив головы и щупальца, маскируясь под скальные выступы и водоросли.",
      "Атакует любой корабль, проходящий достаточно близко, хватая матросов с палубы и разбивая судно о скалы щупальцами.",
      "Не преследует добычу далеко. Если кораблю удаётся вырваться из зоны досягаемости, она не следует.",
      "Съедает добычу сразу или хранит в своей пещере-логове «про запас»."
    ],
    "weaknesses": [
      "Неподвижность: её логово и зона атаки фиксированы. Можно обойти, если знать безопасный маршрут.",
      "Головы уязвимы: отрубание голов ослабляет её, но они могут регенерировать со временем.",
      "Сильный огонь: может отпугнуть её щупальца и головы, заставив отступить в пещеру.",
      "Громкие звуки (особенно под водой): могут дезориентировать её, так как она полагается на слух/вибрации для обнаружения добычи.",
      "Нападение с суши: если можно добраться до её пещеры по скалам, можно атаковать основное тело."
    ],
    "abilities": [
      {
        "name": "Многострельная Атака",
        "desc": "Может атаковать несколькими головами и щупальцами одновременно, хватая множество жертв с разных точек корабля."
      },
      {
        "name": "Удушающие Щупальца",
        "desc": "Щупальца обвивают мачты, части корабля или самих жертв, душа и ломая."
      },
      {
        "name": "Ядовитый Укус",
        "desc": "Укус голов вызывает быстрое онемение и паралич, облегчая поедание."
      },
      {
        "name": "Разбивание о Скалы",
        "desc": "Может использовать щупальца, чтобы притянуть небольшое судно и разбить его о скалы своего утёса."
      }
    ],
    "related": [
      13
    ],
    "image": "assets/monstrosities/scylla.png",
    "description": "Сцилла — это сама география, ставшая хищником. Её пролив — это пасть, а скалы — зубы. Для моряков она — олицетворение кошмарного выбора между ней и её вечной «соседкой» Харибдой (водоворотом). Проход мимо её утёса — это игра на нервах: можно плыть ближе к противоположной стороне, рискуя попасть в водоворот, или ближе к скалам, где из тени внезапно метнутся змеиные шеи. Её пещера усыпана костями и обломками кораблей — немыми свидетельствами её вековой охоты. Уничтожить Сциллу почти невозможно, не разрушив скалу, в которой она живёт. Поэтому моряки предпочитают знать её местоположение и проклинать её имя, проносясь мимо на всех парусах, с молитвой на устах и с надеждой, что сегодня она будет сыта или sleepy.",
    "temperament": "Терпеливая, коварная, ненасытная. Сидит неподвижно, пока добыча не окажется в пределах досягаемости, затем атакует со злобной радостью."
  },
  {
    "id": 37,
    "name": "Харибда",
    "kind": "monstrosity",
    "type": "живой, вечно голодный водоворот-чудовище",
    "danger": "S",
    "element": "вода, пустота, поглощение",
    "role": "природная ловушка в море, поглощающая корабли и всё, что попадает в её воронку",
    "tags": [
      "водоворот",
      "море",
      "гигант",
      "легендарный",
      "поглощение",
      "ловушка",
      "неуязвимость"
    ],
    "origin": "не существо в обычном смысле, а одушевлённый разлом в самой ткани моря, проявление вечного голода бездны. Возможно, порождена смертью древнего морского титана или является «ртом» в иное измерение.",
    "habitat": "узкие морские проливы с сильными встречными течениями; области над глубокими подводными пропастями; магически нестабильные участки океана",
    "intellect": "Примитивный, нечеловеческий (осознаёт только голод и присутствие добычи. Не мыслит, не чувствует — только поглощает)",
    "size": "Воронка может достигать сотен метров в диаметре. Её «тело» — это сама водная масса и бездна под ней.",
    "speed": "Неподвижна географически, но течение на краях воронки достигает чудовищной скорости, затягивая жертвы.",
    "power": "Абсолютная в своей зоне (ни один корабль не может сопротивляться её тяге, если попал на край)",
    "resilience": "Неуязвима для физических атак. Её нельзя «убить», можно лишь избежать или, по легендам, на время «накормить», чтобы она успокоилась.",
    "magicLevel": "Природная, титаническая (магия контроля водой и гравитацией в локальной области)",
    "age": "Вечна (пока существуют моря и течения)",
    "rarity": "Легендарный (уникальна для каждого места, где возникает)",
    "behavior": [
      "Постоянно существует на одном месте, её активность может усиливаться и ослабевать в зависимости от приливов, фаз луны или магических флуктуаций.",
      "Затягивает в себя всё, что оказывается в пределах её досягаемости: корабли, морских существ, обломки.",
      "Не оставляет после себя следов. Поглощённое исчезает навсегда — возможно, перемалывается в небытии, а возможно, переносится в иное место или измерение.",
      "Предвестником её активизации являются неестественно спокойная вода, закручивающиеся по спирали облака над местом и чувство глухой тоски у живых существ."
    ],
    "weaknesses": [
      "Неподвижность: её расположение известно и фиксировано. Можно проложить маршрут в обход.",
      "Магия контроля погодой или течениями: очень мощные маги могут на время ослабить её тягу или создать «коридор» для прохода.",
      "Легенды о «дани»: некоторые мифы гласят, что если бросить в воронку огромное количество еды или ценностей, она успокоится на несколько дней.",
      "Не нападает на то, что не попало в зону влияния. Полное отсутствие движения рядом с ней безопасно."
    ],
    "abilities": [
      {
        "name": "Гравитационная Воронка",
        "desc": "Создаёт мощнейшее круговое течение, затягивающее в себя любые объекты на поверхности и под водой. Сила затягивания растёт экспоненциально по мере приближения к центру."
      },
      {
        "name": "Давление Бездны",
        "desc": "В самом центре воронки создаётся аномально высокое давление, способное мгновенно раздавить корпус любого корабля и кости любого существа."
      },
      {
        "name": "Пространственный Разлом",
        "desc": "Некоторые учёные-маги считают, что Харибда — это не просто водоворот, а дыра в реальности. Поглощённые объекты могут оказаться где угодно — на дне океана, в ином мире или просто прекратить существование."
      }
    ],
    "related": [
      13,
      36
    ],
    "image": "assets/monstrosities/charybdis.png",
    "description": "Харибда — это не чудовище, а явление. Она — чёрная дыра моря, вечное «нет» на карте мореплавателя. Её не увидишь целиком — лишь гигантскую, вращающуюся впадину в воде, уходящую в чёрную, бездонную глубину. Звуков она не издаёт — лишь гул воды и скрежет ломающегося дерева. Она не зла — она безразлична. Корабль для неё — пылинка, герой — бактерия. Проход мимо Харибды — это экзамен для штурмана и капитана, проверка на меткость расчётов и хладнокровие. Выбор между ней и Сциллой — классическая дилемма между медленной, коварной смертью в щупальцах и мгновенным, безличным исчезновением в пучине. Она — напоминание о том, что море может быть не просто опасным, но и абсолютно, апокалиптически пустым в своём центре.",
    "temperament": "Безэмоциональный, неумолимый, вечно голодный. Не испытывает ярости или радости — это сила природы, подобная гравитации."
  },
  {
    "id": 38,
    "name": "Ладон",
    "kind": "monstrosity",
    "type": "стоглавый дракон-страж, бессмертный хранитель садов и сокровищ",
    "danger": "S",
    "element": "яд, сон, бдительность",
    "role": "вечный, неподкупный страж божественных садов или величайших артефактов",
    "tags": [
      "дракон",
      "стоглавый",
      "страж",
      "бессмертный",
      "сад",
      "сокровище",
      "яд",
      "сон"
    ],
    "origin": "создан древними богами или титанами как идеальный, неутомимый и неубиваемый страж. Не является драконом в привычном смысле — это биомагический конструкт или божественное животное.",
    "habitat": "заколдованные сады с золотыми яблоками или иными чудесами; сокровищницы богов; входы в запретные измерения",
    "intellect": "Высокий (нечеловеческий, но понимает свою задачу досконально. Неподкупен, не знает сомнений, усталости или жалости. Способен к сложной стратегии защиты)",
    "size": "Основное тело — как у гигантского дракона (20–30 м). Количество голов варьируется (от 50 до 100), каждая на длинной, гибкой змеиной шее.",
    "speed": "Головы двигаются с молниеносной скоростью, способны атаковать десятки целей одновременно. Основное тело медлительно.",
    "power": "Чрезвычайно высокая (каждая голова обладает силой укуса дракона, ядом и магией)",
    "resilience": "Легендарная (бессмертен, раны заживают почти мгновенно, неуязвим для большинства видов магии и оружия). Уязвим только для определённого артефакта или божественного вмешательства, предусмотренного его создателями.",
    "magicLevel": "Очень высокая (врождённая божественная магия, каждая голова может использовать разные заклятья: яд, сон, иллюзии, разрушение)",
    "age": "Бессмертен",
    "rarity": "Мифический (единственный в своём роде для каждого охраняемого места)",
    "behavior": [
      "Неподвижно лежит, обвившись вокруг охраняемого объекта (дерева, храма, сундука), головы следят за всеми подходами.",
      "Атакует любое существо, попавшее на охраняемую территорию без разрешения, не вступая в переговоры.",
      "Головы действуют независимо, но в идеальной координации, создавая непроницаемую сеть защиты.",
      "Не нуждается в пище, сне, воде. Его существование поддерживается магией места."
    ],
    "weaknesses": [
      "Заранее определённое условие: создатели всегда оставляли способ его обойти (но не убить) — например, сыграть на флейте определённую мелодию, показать конкретный символ, ответить на загадку одной из голов.",
      "Уничтожение охраняемого объекта: если объект уничтожен или похищен, Ладон может впасть в летаргию или исчезнуть.",
      "Божественная сила: только бог или существо равной мощи может навязать ему свою волю или уничтожить.",
      "Теоретически, одновременное уничтожение всех голов могло бы убить его, но это практически невозможно."
    ],
    "abilities": [
      {
        "name": "Сотня уст",
        "desc": "Может говорить со ста голосов одновременно, создавая оглушающий гул, произносить заклинания, задавать загадки или насылать проклятия."
      },
      {
        "name": "Разнообразное Дыхание",
        "desc": "Разные головы могут изрыгать разные стихии или эффекты: облака усыпляющего газа, кислотные потоки, сгустки тьмы, леденящий холод."
      },
      {
        "name": "Всевидящая Стража",
        "desc": "Ничто не может подкрасться к нему незамеченным. Он видит в любом спектре, чувствует магию и невидимость, слышит сердцебиение на большом расстоянии."
      },
      {
        "name": "Регенерация и Адаптация",
        "desc": "Отрубленные головы отрастают за считанные минуты. Если его атаковать определённым видом магии, следующие головы могут выработать к ней иммунитет."
      }
    ],
    "related": [],
    "image": "assets/monstrosities/ladon.png",
    "description": "Ладон — это не страж, а сама идея Стражи, воплощённая в чешуе и яде. Он — окончательный ответ на вопрос «как защитить нечто бесценное». Пройти мимо него силой невозможно — он старше империй и сильнее армий. Пройти мимо него хитростью — величайший вызов для вора или героя, ибо нужно найти тот единственный, предусмотренный изъян в его безупречной защите. Его многоголосый шёпот навевает безумие, а взгляд ста пар глаз видит душу насквозь. Он — живой конец пути для тех, кто ищет лёгкой добычи, и вечное испытание для тех, кто ищет величайшие чудеса мира. Убить Ладона нельзя — можно лишь выполнить условие, обрести разрешение или быть тем, для кого он был создан.",
    "temperament": "Абсолютно спокойный, невозмутимый, непоколебимый. Не проявляет агрессии без причины, но и не отступает ни перед какой угрозой. Его долг — единственный закон."
  }
]