[
  {
    "id": 1,
    "name": "Корванах",
    "title": "Узловяз Ночных Троп",
    "symbol": "незамкнутый круг с тремя нитями",
    "pantheon": "древний",
    "deity_level": "забытый",
    "aspect": "судьба, ночь, забвение",
    "nature": "узлы судьбы, несбывшиеся возможности",
    "alignment": "корректирующий, уравновешивающий",
    "domain_type": "темпорально-наблюдательный",
    "appearance_small": "вытянутая теневая фигура в лоскутных плащах; безликая тень с серебристым внутренним сиянием.",
    "appearance_full": {
      "form": "фигура около трех метров ростом, собранная из слоев теневых «лоскутов», напоминающих куски ночного неба",
      "head": "вместо головы — темная колоколообразная тень с микровспышками серебристых огоньков",
      "movement": "движения гладкие, беззвучные; шагов нет, звук глушится сам собой",
      "aura": "воздух холодеет, время кажется замедлившимся, мысли становятся тяжелее и глубже",
      "details": "за спиной — перья, похожие на застывший дым; вокруг ощущается плотность пространства"
    },
    "anatomy": {
      "structure": "нематериальная лоскутная оболочка, сформированная из фрагментов ночной тени",
      "core": "серебристо-тусклый внутренний узел — сосредоточие 'забытых путей'",
      "phase": "форма частично распадается при ярком свете или громких вибрациях"
    },
    "domain": {
      "fate": "боковые ветви судьбы, развилки и несбывшиеся пути",
      "night": "тихие зоны ночи, где нити судеб соприкасаются",
      "oblivion": "забвение вариантов, которые никогда не стали реальностью"
    },
    "worship": {
      "cult_type": "тайные уединенные культы",
      "rituals": "обряды одиночества, ношение незамкнутых колец, узловые символы",
      "priests": "узловоды — те, кто замечают пересечения судеб и скрытые траектории",
      "places": "чердаки, заброшенные святилища, архивы, места тишины",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (судьба, ночь, забвение). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "наблюдает, фиксирует, не вмешивается напрямую",
      "intervention": "вмешивается только при нарушении судьбы через внешнюю силу",
      "restrictions": "не влияет на решения, основанные на чистой воле"
    },
    "abilities": [
      {
        "name": "Теневое Присутствие",
        "effect": "затормаживает шаги, глушит звук, вызывает лёгкие смещения окружающего"
      },
      {
        "name": "Узел Судьбы",
        "effect": "возвращает жизнь в точку выбора, если судьба была насильно искажена"
      },
      {
        "name": "Эхо Неосуществлённого",
        "effect": "вызывает видения того, что могло бы быть — без вреда, но с грузом размышлений"
      },
      {
        "name": "Снятие Ложного Пути",
        "effect": "позволяет увидеть опасность, исходящую от собственной ошибки выбора"
      }
    ],
    "gifts": {
      "boons": [
        "устойчивость перед страхом будущего",
        "способность видеть заблуждения собственного выбора",
        "линейное восприятие угроз судьбы",
        "стойкость к проклятиям пути"
      ],
      "limits": [
        "не усиливает волю",
        "не даёт силы в бою",
        "пропадает в ярком свете",
        "не действует при громких звуках"
      ]
    },
    "origin": "древний бог-записчик, последний хранитель забытых дорог; пережил собственный пантеон и стал наблюдающим узловязом мира.",
    "influence": {
      "signs": [
        "часы, календари и предсказательные устройства начинают слегка расходиться в показаниях",
        "люди все чаще вспоминают о забытых вариантах своих решений",
        "в снах повторяются перекрестки и развилки",
        "знаки и мелкие совпадения учащаются до уровня, который трудно игнорировать"
      ],
      "world_role": "сохраняет неоднозначность судьбы — без него пути стали бы прямыми, жесткими и единственными"
    },
    "visual": {
      "color": "пепельный серый, тусклый серебряный",
      "symbolic_shape": "незамкнутый круг с тремя расходящимися нитями"
    },
    "deityLevel": "забытый",
    "allegiance": "корректирующий, уравновешивающий",
    "dangerClass": "A",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Корванаха превращает судьбу в холодную обреченность. Адепты уверены, что любая попытка изменить свою тропу — кощунство, а ночная неизвестность важнее живого выбора. Они учат принимать не лучшее, а просто то, что «так должно быть».",
      "cult_risks": "Адепты перестают принимать решения, перекладывая ответственность на «знаки судьбы». Риски: паралич воли, пассивное участие в зле, города, в которых никто не осмеливается изменить устоявшийся порядок, даже когда он очевидно губителен."
    },
    "myths": [
      "Говорят, когда мир был молод, дороги еще не были проложены, а судьбы не закрепились, люди одного города решили стать совершенными. Они построили Совет Чистого Выбора и объявили, что отныне ни одно решение не будет принято спонтанно: каждое будет тщательно просчитано, обсуждено и выверено.\n\nОни верили, что так избавятся от сожалений и ошибок. Все развилки судьбы тщательно анализировались: каждый брак, каждый договор, каждое путешествие. Никаких импульсивных шагов, никаких рискованных поворотов. Город стал медленным, но очень правильным.\n\nВ одну из ночей на чердаке старого архива появился высокий силуэт в лоскутных плащах. Писец, дежуривший у свитков, заметил, что тени вокруг стали тяжелее, а звук его собственного дыхания словно отдалился. Фигура молча начертила в пыли незамкнутый круг с тремя нитями, и писец увидел, как в воздухе вспыхнули три варианта его собственной жизни, которые могли бы быть, если бы он однажды не согласился с решением Совета.\n\nВ одном из видений он стал путешественником и умер вдалеке, но успел спасти чужой народ. В другом — женился на той, кого тайно любил, и прожил короткую, но яркую жизнь. В третьем — ушел из города и стал ученым, чьи труды изменили понимание мира. Во всех трех случаях он умер раньше, чем в своей настоящей, осторожной жизни — но ни в одном не выглядел таким пустым.\n\nФигура, которую он позднее назвал Корванахом, не произнесла ни слова. Она просто дотронулась до одного из свитков, и тот превратился в пепел. На его месте остался только узел, завязанный из ночной тени. С этого дня развилки судьбы вновь начали возвращаться в город: люди стали ошибаться, влюбляться не по расчету, уходить, когда это было неразумно.\n\nЧерез много лет, когда писец уже стариком сидел на том же чердаке, он понял, что ни одно рождение и ни одна смерть в их городе не были полностью «правильными», но именно это и сделало их живыми. Он говорил ученикам: «Корванах не ломает судьбу. Он возвращает ей воздух. Без него мы бы жили всего одну жизнь из тех, которые могли бы прожить. И, возможно, не самую лучшую — а просто самую осторожную»."
    ],
    "current_status": "Корванах активен в мирах, где судьба начала восприниматься как товар: там, где пророчества продаются, а вычислительные оракулы рассчитывают жизнь наперед. Он вмешивается, когда ветви возможностей искусственно сужают до единственного сценария, возвращая в реальности забытые развилки.",
    "description": "Корванах — Узловяз Ночных Троп. божество уровня забытый, пантеона древний. олицетворяет судьба, ночь, забвение. Его сущность описывается как узлы судьбы, несбывшиеся возможности."
  },
  {
    "id": 2,
    "name": "Зирион",
    "title": "Пламенный Созидатель",
    "symbol": "три кольца, заключенных в пламя",
    "pantheon": "первородный",
    "deity_level": "архидревний",
    "aspect": "огонь, созидание, ремесло",
    "nature": "внутренний огонь, творческий импульс, преображение материи",
    "alignment": "активно-созидающий, преобразующий",
    "domain_type": "элементально-творческий",
    "appearance_small": "фигура из жидкого огня и раскаленного металла; глаза как расплавленное золото, тело покрыто руническими узорами.",
    "appearance_full": {
      "form": "антропоморфная форма высотой в четыре метра, состоящая из текучих потоков плазмы и остывающих металлических структур",
      "head": "лицо без черт, только два огненных глаза; вместо волос — мерцающая корона из искр и застывающих кристаллов",
      "movement": "каждый шаг оставляет следы оплавленного камня; воздух дрожит от жара; звуки сопровождаются низким гудением",
      "aura": "тепло, исходящее от него, не обжигает, а согревает душу; материя вокруг становится податливее",
      "details": "руки постоянно меняют форму — то молот кузнеца, то резцы скульптора; на груди пульсирует рубиновое сердце-ядро"
    },
    "anatomy": {
      "structure": "гибридная форма из плазмы, кристаллизованного огня и божественного металла",
      "core": "Сердце Зириона — вечный источник созидательной энергии",
      "phase": "стабилен при любой температуре; яркость увеличивается при акте творения"
    },
    "domain": {
      "fire": "не разрушающий, а очищающий и преображающий огонь",
      "creation": "процесс превращения идеи в материю, замысла в форму",
      "craft": "искусство работы с материей во всех ее проявлениях"
    },
    "worship": {
      "cult_type": "открытые гильдии ремесленников и художников",
      "rituals": "обряды ковки, зажигание творческого огня, праздники первых творений",
      "priests": "мастера-созидатели, достигшие совершенства в своем ремесле",
      "places": "кузницы, мастерские, академии искусств, вулканические плавильни",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (огонь, созидание, ремесло). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "активно вдохновляет, обучает, иногда напрямую вмешивается в творческий процесс",
      "intervention": "помогает преодолеть творческий кризис, защищает истинных мастеров",
      "restrictions": "не помогает в разрушительных целях, отвергает ленивых и неискренних"
    },
    "abilities": [
      {
        "name": "Дыхание Творца",
        "effect": "превращает сырую материю в совершенные формы; оживляет замыслы"
      },
      {
        "name": "Пламя Вдохновения",
        "effect": "зажигает внутренний огонь в душах творцов, снимая блоки и страхи"
      },
      {
        "name": "Рука Мастера",
        "effect": "наделяет временным совершенством в любом ремесле или искусстве"
      },
      {
        "name": "Ковка Судьбы",
        "effect": "позволяет переплавить неудачи в опыт, а поражения — в новые возможности"
      }
    ],
    "gifts": {
      "boons": [
        "неугасающее творческое вдохновение",
        "интуитивное понимание материалов",
        "способность видеть скрытый потенциал в несовершенном",
        "сопротивление усталости при созидательном труде"
      ],
      "limits": [
        "не даёт боевых навыков",
        "бесполезен для разрушения",
        "требует искреннего стремления к созиданию",
        "ослабевает в местах полной стагнации"
      ]
    },
    "origin": "один из первых богов, рожденных в сердце первозданного вулкана; создатель концепции ремесла и искусства; учитель первых цивилизаций.",
    "influence": {
      "signs": [
        "металл в кузницах плавится или остывает чуть быстрее обычного",
        "старые инструменты неожиданно ломаются в момент, когда их и так собирались заменить",
        "на углях или шлаке проступают узоры, похожие на эскизы новых изделий",
        "споры о качестве работы становятся особенно ожесточенными"
      ],
      "world_role": "хранитель созидательного импульса мироздания; без него творчество стало бы механическим, а искусство — мертвым"
    },
    "visual": {
      "color": "золотой, багровый, оранжевый",
      "symbolic_shape": "три концентрических кольца в языках пламени"
    },
    "deityLevel": "архидревний",
    "allegiance": "активно-созидающий, преобразующий",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Зириона объявляет созидание самоцелью. Они строят, куют и переплавляют все подряд, не задумываясь, зачем. Любая форма, не прошедшая через их горны, считается «оскорблением ремесла», а разрушение ради новой работы — добродетелью.",
      "cult_risks": "Фанатики ремесла начинают переплавлять не только металл, но и чужие жизни: ломают ремесленные традиции, насильно «улучшают» инструменты и тела. Риски: города, вечные в ремонте, невозможность стабилизировать инфраструктуру, зависимость общества от бесконечной перековки."
    },
    "myths": [
      "В эпоху, когда первые города еще только учились отличать ремесло от колдовства, один народ жил на склонах древнего вулкана. Их оружие было грубым, их дома — шаткими, их искусство — примитивным. Они верили, что огонь богов существует только для разрушения.\n\nВ один из годов, когда зима была особенно суровой, а вулкан проснулся сильнее, чем обычно, люди готовились к бегству. Лавовые потоки уже начали сползать по склонам, и в отчаянии они бросали в жерло все, что имели, прося пощады. Среди жертв был юноша-кузнец, который не бросил в огонь ничего, кроме собственного молота.\n\n«Если ты все равно сожжешь нас, — сказал он, — хотя бы покажи, ради чего может гореть этот мир, кроме как ради уничтожения».\n\nВулкан ответил не грохотом, а голосом из расплавленного камня. Из жерла поднялась фигура, сложенная из огня и металла, а брошенный молот вернулся в руки юноше, но измененный: гладкий, сбалансированный, с рунами, которые тот никогда раньше не видел.\n\nЗирион провел его к потоку лавы и показал, как жидкий огонь можно не только бояться, но и направлять. Вместо того чтобы убежать, люди начали рыть каналы, строить плавильни и подвалы, выводить жар в кузницы. Лава, которая должна была уничтожить их город, стала его сердцем.\n\nСпустя годы этот народ стал известен как мастера, чьи изделия переживали империи. Они говорили: «Мы не покорили вулкан. Мы научились слушать того, кто в нем живет». В легендах говорится, что иногда в разгоряченном металле можно увидеть отблеск лица без черт и два огненных глаза, оценивающих работу ремесленника.\n\nГоворят, Зирион до сих пор приходит к тем, кто стоит перед выбором: бросить заготовку, признав ее испорченной, или переплавить и создать что-то новое. Для него важен не результат, а готовность не бояться собственной несостоятельности. «Плохой мастер, — шепчет его пламя, — не тот, кто ошибается, а тот, кто боится снова разжечь горн»."
    ],
    "current_status": "Зирион проявляется в эпохи индустриального и магического ремесленного подъема: там, где горны не остывают, а города строятся быстрее, чем люди успевают в них поселяться. Он благосклонен к тем, кто осмеливается признавать свои ошибки и переплавлять старое, и почти не терпит тех, кто объявляет любую вещь «совершенной».",
    "description": "Зирион — Пламенный Созидатель. божество уровня архидревний, пантеона первородный. олицетворяет огонь, созидание, ремесло. Его сущность описывается как внутренний огонь, творческий импульс, преображение материи."
  },
  {
    "id": 3,
    "name": "Илифия",
    "title": "Шепчущаяся в Корнях",
    "symbol": "спираль из переплетенных ветвей с каплей росы",
    "pantheon": "природный",
    "deity_level": "великая",
    "aspect": "природа, циклы, рост",
    "nature": "органическая жизнь во всех ее формах, сезонные превращения, симбиоз",
    "alignment": "поддерживающая, циклическая, нейтральная",
    "domain_type": "био-экологический",
    "appearance_small": "фигура из живой древесины, мха и цветущих лоз; глаза цвета весенней листвы, волосы из струящихся водорослей.",
    "appearance_full": {
      "form": "женственная форма, постоянно меняющаяся — то стройная как молодая береза, то пышная как цветущий куст",
      "head": "лицо с чертами, напоминающими одновременно и юную девушку, и древнее дерево; улыбка как первый луч солнца после дождя",
      "movement": "движется плавно, как колышущаяся трава; шаги вызывают рост цветов; за ней тянется аромат влажной земли и цветов",
      "aura": "воздух наполняется запахами леса и свежести; звуки природы становятся четче; время течет естественно",
      "details": "кожа меняет оттенок от бледно-зеленого весной до золотисто-коричневого осенью; пальцы заканчиваются нежными ростками"
    },
    "anatomy": {
      "structure": "живая биомасса в постоянном метаморфозе, соединенная микоризными сетями",
      "core": "Сердце Рощи — точка концентрации жизненной энергии экосистемы",
      "phase": "усиливается в местах нетронутой природы; слабеет в пустынях и городах"
    },
    "domain": {
      "nature": "все формы органической жизни и их взаимосвязи",
      "cycles": "сезоны, жизненные циклы, круговорот веществ",
      "growth": "естественное развитие, эволюция, адаптация"
    },
    "worship": {
      "cult_type": "друидические круги и общины земледельцев",
      "rituals": "посадки деревьев, праздники солнцестояний, обряды благодарения земли",
      "priests": "друиды, травники, хранители рощ, мудрые старейшины племен",
      "places": "священные рощи, древние леса, источники, плодородные долины",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (природа, циклы, рост). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "защищает, восстанавливает, поддерживает баланс",
      "intervention": "вмешивается при угрозе уничтожения целых экосистем или священных мест",
      "restrictions": "не помогает в одомашнивании дикой природы или изменении естественных циклов"
    },
    "abilities": [
      {
        "name": "Призыв Зелени",
        "effect": "мгновенный рост растений любой сложности, от травы до древних деревьев"
      },
      {
        "name": "Голос Природы",
        "effect": "общение со всеми живыми существами и понимание языка стихий"
      },
      {
        "name": "Цикл Обновления",
        "effect": "ускорение естественных процессов роста, цветения, плодоношения и увядания"
      },
      {
        "name": "Симбиотический Щит",
        "effect": "создание защитных барьеров из переплетенных растений с различными свойствами"
      }
    ],
    "gifts": {
      "boons": [
        "способность понимать потребности растений и животных",
        "ускоренное заживление в природной среде",
        "навигация по естественным приметам",
        "умение находить целебные травы и чистые источники"
      ],
      "limits": [
        "сила ослабевает в искусственной среде",
        "не контролирует погоду напрямую",
        "не может заставить природу действовать против ее сути",
        "беспомощна против магии полного уничтожения жизни"
      ]
    },
    "origin": "родилась из первого семени, упавшего на плодородную почву; свидетелица всех эпох развития жизни; хранительница изначального баланса.",
    "influence": {
      "signs": [
        "растения прорастают в трещинах камня и там, где их не сажали",
        "заброшенные поля или кварталы начинают «оживать» сами по себе",
        "у людей обостряется чувство сезона, даже в контролируемом климате",
        "появляются повторяющиеся сны о смене времен года"
      ],
      "world_role": "поддерживает жизненные циклы планеты; без нее природа потеряла бы связность и способность к восстановлению"
    },
    "visual": {
      "color": "зеленый всех оттенков, коричневый, золотой",
      "symbolic_shape": "спираль роста с точкой начала в центре"
    },
    "deityLevel": "великая",
    "allegiance": "поддерживающая, циклическая, нейтральная",
    "dangerClass": "B",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Илифии ставит рост выше жизни. Для них важно, чтобы нечто продолжало расти любой ценой: города, леса, общины, влияние. Они отказываются признавать усталость, старость и естественный конец, превращая мир в бесконечно разрастающийся, задушенный собственным ростом организм.",
      "cult_risks": "Культ давит на общины требованием вечного роста: населения, посевов, влияния. Риски: экологические катастрофы, перенаселенность, истощение ресурсов и отказ признавать, что часть процессов должна завершаться."
    },
    "myths": [
      "Когда мир еще не успел зарасти дорогами и полями, на границе большой равнины и леса стояла деревня, которая решила победить зиму. Люди устали от циклов голода и изобилия и решили, что смогут обмануть природу.\n\nОни построили теплицы, засеяли землю магически выведенными семенами, заключили договор с магами, чтобы солнце над их полями светило ярче и дольше. Зима в тот год пришла ко всем, кроме них: их деревня утонула в зеленом и золотом, пока вокруг все спало под снегом.\n\nПервое время они радовались. Холодные ветра обходили их стороной, урожай не кончался, а дети не знали, что такое голод. Но через несколько лет они заметили странности: деревья за пределами их земли перестали плодоносить, животные уходили все дальше, а река стала мельчать.\n\nОднажды ночью старейшина деревни проснулся от звука, похожего на треск корней. Лес, который давно отступил, стоял у самых его дверей. Внутри тьмы шевелилась фигура, напоминающая дерево и женщину одновременно. В ее волосах блестели капли росы, а глаза были цветом молодой листвы и осеннего золота сразу.\n\nИлифия провела рукой по сухой земле, где еще вчера колосилась пшеница, и колосья рассыпались в пыль. «Вы вырезали зиму из песни мира, — сказала она, — но забыли, что без тишины не услышать мелодию. Вы забрали у смерти ее долю, но не дали ей ничего взамен. Так не поется».\n\nОна не прокляла их. Она просто вернула циклам их ход. Теплицы начали покрываться плесенью, магия — давать сбои, люди — уставать. Но вместе с этим вернулись птицы, река стала полноводнее, а лес снова зазеленел.\n\nСтарейшина позднее учил внуков: «Она не богатство нам дала и не бедность. Она напомнила, что жизнь — это не непрерывная весна. И если мы все время только растем, но никогда не увядаем, негде будет родиться следующему лесу». А на краю деревни посадили рощу, в центре которой оставили пустой круг — место, где, как говорят, Илфия однажды улыбнулась, увидев, что ее поняли."
    ],
    "current_status": "Илифия действует в мирах, где нарушены природные циклы: чрезмерная монокультура, магическое подавление зимы, искусственные экосистемы. Она поддерживает тех, кто восстанавливает равновесие, и жестко вмешивается там, где жизнь превращают в бесконечную, но выжигающую все вокруг экспансию.",
    "description": "Илифия — Шепчущаяся в Корнях. божество уровня великая, пантеона природный. олицетворяет природа, циклы, рост. Его сущность описывается как органическая жизнь во всех ее формах, сезонные превращения, симбиоз."
  },
  {
    "id": 4,
    "name": "Оротус",
    "title": "Каменный Летописец",
    "symbol": "открытый свиток на фоне горного хребта",
    "pantheon": "первичный",
    "deity_level": "изначальный",
    "aspect": "память, камень, истина",
    "nature": "неизменные истины, запечатленные в материи мира, фундаментальные законы",
    "alignment": "нейтральный, неизменный, объективный",
    "domain_type": "гео-мнемонический",
    "appearance_small": "статуя из темного базальта с трещинами, сквозь которые видно мягкое сияние; глаза — глубокие трещины с мерцающим светом внутри.",
    "appearance_full": {
      "form": "массивная, почти архитектурная форма, напоминающая одновременно и статую, и скальное образование",
      "head": "лицо стерто временем, сохранились только контуры; на месте глаз — углубления с мерцающими кристаллами памяти",
      "movement": "движется редко и медленно, как двигаются континенты; каждый шаг сопровождается тихим скрежетом камня",
      "aura": "вокруг него время замедляется, мысли становятся ясными и упорядоченными, эмоции приглушаются",
      "details": "тело покрыто руническими надписями на забытых языках; в трещинах видны наслоения различных эпох, как геологические пласты"
    },
    "anatomy": {
      "structure": "живой камень, пропитанный мнемонической энергией; каждый слой соответствует определенной эпохе",
      "core": "Ядро Неизменности — точка абсолютной стабильности в потоке времени",
      "phase": "неподвижен в обычных условиях; проявляется только при попытках искажения фундаментальных истин"
    },
    "domain": {
      "memory": "память мира, запечатленная в камне, костях, ландшафтах",
      "stone": "неизменность, постоянство, фундамент",
      "truth": "объективные факты, не зависящие от восприятия"
    },
    "worship": {
      "cult_type": "ордена хронистов, геологов-архивистов, картографов глубин",
      "rituals": "запись истин в каменные таблицы, картография без искажений, сохранение точных копий",
      "priests": "хранители летописей, мастера немого знания, те, кто предпочитает факты интерпретациям",
      "places": "горные архивы, пещеры с наскальными рисунками, каменные библиотеки, места геологических разломов",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (память, камень, истина). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "пассивно записывает, не вмешивается в ход событий",
      "intervention": "активируется только при намеренном искажении записанных истин или попытках стереть память мира",
      "restrictions": "не оценивает истины, не выбирает, что записывать — фиксирует все, что становится частью реальности"
    },
    "abilities": [
      {
        "name": "Каменная Память",
        "effect": "восстанавливает утраченные знания через чтение «записей» в камнях, костях, ландшафтах"
      },
      {
        "name": "Истина в Камне",
        "effect": "превращает ложь в каменные таблицы с правдой — болезненный, но эффективный процесс"
      },
      {
        "name": "Слой Времени",
        "effect": "позволяет увидеть историю места через его геологические и мнемонические наслоения"
      },
      {
        "name": "Фундамент Реальности",
        "effect": "временно стабилизирует области, где реальность стала нестабильной из-за магии или парадоксов"
      }
    ],
    "gifts": {
      "boons": [
        "фотографическая память",
        "способность читать следы времени на объектах",
        "иммунитет к манипуляции памятью",
        "понимание древних языков через их материальные следы"
      ],
      "limits": [
        "не помогает в творчестве или воображении",
        "медлителен в принятии решений",
        "беспомощен против абстрактных концепций",
        "сила уменьшается в искусственных средах без истории"
      ]
    },
    "origin": "возник вместе с первыми твердыми образованиями мира; не был создан — просто проявился как свойство материи запоминать; свидетель рождения континентов.",
    "influence": {
      "signs": [
        "камни и стены кажутся тяжелее, чем должны быть",
        "при раскопках находят предметы, о существовании которых никто не помнил",
        "старые надписи проступают под слоями штукатурки",
        "люди неожиданно вспоминают детали событий, которые давно считали забытыми"
      ],
      "world_role": "хранитель объективной истории мира; без него прошлое было бы полностью переписано победителями, а фундаментальные истины потерялись бы"
    },
    "visual": {
      "color": "базальтовый черный, гранитный серый, сланцевый сизый",
      "symbolic_shape": "слоистая структура с вертикальной линией истины"
    },
    "deityLevel": "изначальный",
    "allegiance": "нейтральный, неизменный, объективный",
    "dangerClass": "C",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Оротуса почитает память выше правды. Адепты превращают прошлое в нерушимую догму, запрещая пересматривать хроники и признавать ошибки предков. Любая попытка переписать летописи объявляется святотатством, даже если старые записи были сознательной ложью.",
      "cult_risks": "Последователи объявляют любую ревизию прошлого преступлением. Риски: застывшие общества, живущие ради мертвых, а не живых, подавление новых поколений, войны за «единственно верную» версию истории."
    },
    "myths": [
      "В одном старом городе, построенном вокруг каменоломен, люди гордились тем, что умеют стирать прошлое. Они сносили старые здания, шлифовали плиты, переписывали хроники и утверждали, что история принадлежит живым, а не мертвым.\n\nКогда к власти пришел новый правитель, он приказал уничтожить все памятники прежней династии. Статуи были сброшены, надписи стерты, гербы соскоблены с фасадов. Каменотесы охотно исполняли приказ: хорошая работа, хорошие деньги.\n\nОдин из них, немногословный мастер, заметил, что после обработки некоторые плиты становятся странно тяжелыми. На них не оставались царапины, резцы тупились быстрее, чем обычно, а в тишине мастерской ему иногда казалось, что камень тихо гудит.\n\nОднажды ночью, задержавшись у распиленных блоков, он провел ладонью по гладкой поверхности и увидел — не глазами, а внутренним взором — сцены из прошедших эпох: коронации, заговоры, рождение детей, чьи имена давно не помнили. Камни не забыли того, что в них когда-то было высечено.\n\nВ глубине мастерской появилась массивная фигура, похожая одновременно на статую и скалу. Ее черты были размыты, как будто их тысячелетиями шлифовал ветер, но в глазницах мерцал свет, похожий на отблеск звезд в кварцевых жилах.\n\n«Вы можете стереть имена с поверхности, — сказал Оротус, — но не из самого тела мира. Каждый удар по камню записывает того, кто его наносит. Ты хотел забыть своего прежнего господина, а записал нового. Вопрос не в том, оставлять следы или нет. Вопрос в том, какие следы ты готов признать».\n\nМастер понял, что разрушает не только чужие памятники, но и свои. На следующий день он отказался шлифовать плиты, где были стерты лица прошлых правителей, и начал тайно вырезать на обратной стороне камня маленькие знаки — не имена, но символы, способные рассказать внимательному взгляду, что здесь было.\n\nГород со временем все равно переписал свою историю, но спустя века археологи, разбирая фундаменты, с удивлением находили на внутренней стороне каменных блоков странные знаки. Они говорили: «Камень не забыл. Он просто ждал, когда его снова прочитают». И в тех местах, где находили особенно много таких знаков, некоторые клялись, что ночью слышат глухой, размеренный шепот, похожий на звучание чужих воспоминаний."
    ],
    "current_status": "Оротус активен в реальностях, переживающих войны памяти: когда государства стирают памятники, переписывают хроники и запрещают имена. Он фиксирует следы событий в самой ткани мира и иногда возвращает забытое в виде визионерских находок, археологических открытий или необъяснимых всплытий старых текстов.",
    "description": "Оротус — Каменный Летописец. божество уровня изначальный, пантеона первичный. олицетворяет память, камень, истина. Его сущность описывается как неизменные истины, запечатленные в материи мира, фундаментальные законы."
  },
  {
    "id": 5,
    "name": "Лимитир",
    "title": "Страж Порогов",
    "symbol": "вертикальная линия, пересекающая три горизонтальных круга",
    "pantheon": "предельный",
    "deity_level": "пограничный",
    "aspect": "границы, переходы, определения",
    "nature": "разделение одного от другого, точка перехода, момент определения",
    "alignment": "определяющий, разграничивающий, нейтральный",
    "domain_type": "концептуально-разделительный",
    "appearance_small": "фигура, состоящая из чистых линий и плоскостей; тело кажется нарисованным в пространстве; где должна быть голова — вращающийся многогранник.",
    "appearance_full": {
      "form": "абстрактная гуманоидная форма, постоянно переопределяющая свои контуры; границы тела нестабильны и мерцают",
      "head": "вместо головы — плавающий кристаллический многогранник, каждая грань отражает разные аспекты реальности",
      "movement": "движется дискретно — исчезает в одной точке и появляется в другой, всегда точно на границе зон",
      "aura": "вокруг него пространство становится четко структурированным; размытые понятия обретают определения; серые зоны исчезают",
      "details": "тело состоит из пересекающихся плоскостей; в местах сочленений видны математически идеальные углы; тень отбрасывает не одна, а несколько, каждая от своего «аспекта»"
    },
    "anatomy": {
      "structure": "живая геометрия, воплощение концепции различия",
      "core": "Точка Определения — абсолютный центр, от которого расходятся все границы",
      "phase": "проявляется только там, где есть неопределенность или нарушение установленных границ"
    },
    "domain": {
      "boundaries": "все виды границ — физических, магических, концептуальных, социальных",
      "transitions": "моменты перехода из одного состояния в другое",
      "definitions": "процесс определения сущностей через их отличия от других"
    },
    "worship": {
      "cult_type": "ордена картографов, философы-номиналисты, пограничники",
      "rituals": "обряды определения границ, церемонии именования, ритуалы перехода",
      "priests": "арбитры границ, мастера определений, те, кто умеет проводить четкие различия",
      "places": "пограничные столбы, места встречи разных сред, порталы, судебные залы",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (границы, переходы, определения). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "автоматически реагирует на нарушения границ или неопределенности",
      "intervention": "активируется при попытках стереть важные различия или создать невозможные парадоксы",
      "restrictions": "не создает новые границы, только защищает существующие; не принимает сторону в спорах о границах"
    },
    "abilities": [
      {
        "name": "Линия Раздела",
        "effect": "создает абсолютную границу, которую нельзя пересечь без соответствия определенным критериям"
      },
      {
        "name": "Момент Истины",
        "effect": "принудительно определяет истинную природу вещей и существ, снимая все иллюзии и маскировки"
      },
      {
        "name": "Пороговый Страж",
        "effect": "наделяет место свойствами идеального перехода — защищает от несанкционированного прохождения"
      },
      {
        "name": "Кристаллизация Понятия",
        "effect": "превращает размытые идеи в четкие определения, делая их частью структуры реальности"
      }
    ],
    "gifts": {
      "boons": [
        "способность видеть истинные границы всего",
        "иммунитет к магии слияния и смешения",
        "умение находить точные слова для любых понятий",
        "навигация по концептуальным картам реальности"
      ],
      "limits": [
        "не понимает компромиссов и полутонов",
        "не может действовать в полностью неопределенных ситуациях",
        "бесполезен против существ без четкой природы",
        "сила ослабевает в местах полного хаоса"
      ]
    },
    "origin": "проявился в момент, когда из первичного единства возникло первое различие; не был создан — возник как необходимость; свидетель всех великих разделений реальности.",
    "influence": {
      "signs": [
        "возникает острое ощущение «на границе», даже там, где ее нет физически",
        "карты и схемы неожиданно оказываются неточными, требуя уточнения линий",
        "у бюрократических структур появляются странно устойчивые серые зоны",
        "людям становится легче, когда они явно проговаривают, где заканчивается их ответственность"
      ],
      "world_role": "хранитель структуры реальности; без него все смешалось бы в неразличимую кашу, понятия потеряли бы смысл, а переходы стали бы невозможными"
    },
    "visual": {
      "color": "чистый белый, абсолютный черный, серебристый",
      "symbolic_shape": "геометрическая чистота линий и углов"
    },
    "deityLevel": "пограничный",
    "allegiance": "определяющий, разграничивающий, нейтральный",
    "dangerClass": "B",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Лимитира возводит границы в абсолют. Они чертят линии везде: между семьями, кастами, народами, мирами, объявляя переходы грехом. Любая попытка пересечь их черту воспринимается как удар по самому основанию бытия.",
      "cult_risks": "Фанатики возводят невидимые, но жесткие «пограничные режимы». Риски: кастовые системы, изоляционизм, запрет смешанных браков и культур, сакрализация любой линии на карте как непогрешимой."
    },
    "myths": [
      "Существует рассказ о городе, который решил избавиться от всех границ. Его философы утверждали, что любые разделения — источник конфликтов, а потому нужно стереть все линии: между богатым и бедным, своим и чужим, землей и морем, днем и ночью.\n\nОни отменили стены, распустили стражу, запретили любые документы, отличающие одного от другого. Вначале это казалось победой над предрассудками: люди свободно перемещались, никто не спрашивал, откуда ты и кто ты. Город стал похож на яркий, шумный рынок, где все смешалось.\n\nНо со временем начались странные вещи. Суда начали разбиваться о невидимые отмели, потому что никто больше не вел карты. Дома наклонялись и рушились, потому что никто не отмечал границ участков и несущих стен. Законы перестали работать, потому что нельзя было определить, где заканчиваются права одного и начинаются права другого.\n\nОднажды ночью в центре города, на площади, где некогда стоял пограничный столб, появился высокий силуэт, состоящий из пересекающихся линий и плоскостей. Там, где у других существ была бы голова, вращался кристаллический многогранник.\n\nЛимитир провел линию по воздуху, и она стала видимой, как луч света в пыли. Люди с удивлением обнаружили, что по одну сторону этой линии они чувствуют себя гостями, а по другую — хозяевами. Граница вернулась, но без названия, без караулов — просто как факт.\n\n«Вы хотели мира без границ, — прозвучал голос, — но получили мир без опоры. Границы — это не всегда цепи. Иногда это балки, на которых держится дом. Вы можете спорить о том, где их проводить, но если вы уберете их все, вам будет не за что держаться».\n\nПосле той ночи город не вернулся к старым стенам, но заново начертил карты, договоры и правила. Теперь перед любым важным решением они чертили на земле тонкую линию и спрашивали себя: «Что мы разделяем? И почему?» Говорят, если линия проведена честно, Лимитир проходит мимо. Если же ее рисуют ради выгоды — иногда на ней появляются крошечные, идеально правильные кристаллы, которые никто не может сдвинуть с места."
    ],
    "current_status": "Лимитир вмешивается там, где границы либо разрушены до полной анархии, либо доведены до абсолюта. Он поддерживает те формы разграничения, которые служат безопасности и идентичности, и ломает те, что становятся инструментами духовного или политического удушения.",
    "description": "Лимитир — Страж Порогов. божество уровня пограничный, пантеона предельный. олицетворяет границы, переходы, определения. Его сущность описывается как разделение одного от другого, точка перехода, момент определения."
  },
  {
    "id": 6,
    "name": "Иксорион",
    "title": "Весы Равновесия",
    "symbol": "два переплетенных треугольника в идеальном круге",
    "pantheon": "гармонический",
    "deity_level": "балансирующий",
    "aspect": "симметрия, равновесие, пропорция",
    "nature": "математическая гармония, золотое сечение, компенсация противоположностей",
    "alignment": "уравновешивающий, компенсирующий, нейтральный",
    "domain_type": "математико-гармонический",
    "appearance_small": "андрогинная фигура, чья левая и правая половины являются зеркальными отражениями; движения абсолютно симметричны.",
    "appearance_full": {
      "form": "совершенно симметричная форма, где каждая деталь слева имеет свою пару справа; даже дыхание и моргание синхронны",
      "head": "лицо без выраженных гендерных черт, с идеальной билатеральной симметрией; глаза одинаковы до мельчайших деталей",
      "movement": "движется с математической точностью; каждый жест, каждый шаг вычислен для максимальной эффективности и красоты",
      "aura": "вокруг него все стремится к симметрии — растения выравниваются, предметы занимают сбалансированные позиции, хаос успокаивается",
      "details": "одежда (если можно так назвать покрытие) состоит из фрактальных узоров; тень падает идеально под углом 90 градусов; от него исходит ощущение «правильности»"
    },
    "anatomy": {
      "structure": "живая геометрия, воплощение принципа симметрии",
      "core": "Точка Баланса — абсолютный центр, от которого расходятся все пропорции",
      "phase": "проявляется при сильных нарушениях равновесия; усиливается в местах естественной гармонии"
    },
    "domain": {
      "symmetry": "все виды симметрии — билатеральная, радиальная, трансляционная",
      "balance": "равновесие сил, компенсация действий, сохранение целостности",
      "proportion": "золотое сечение, идеальные соотношения, математическая гармония"
    },
    "worship": {
      "cult_type": "ордена архитекторов, математики-эстеты, мастера каллиграфии",
      "rituals": "обряды уравновешивания, построение совершенных форм, медитации на симметрии",
      "priests": "хранители пропорций, мастера баланса, те, кто видит гармонию в числах",
      "places": "архитектурные шедевры, сады с идеальной планировкой, обсерватории, места естественной симметрии",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (симметрия, равновесие, пропорция). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "пассивно поддерживает существующее равновесие",
      "intervention": "активируется при катастрофических нарушениях баланса, угрожающих целостности системы",
      "restrictions": "не создает новую гармонию, только восстанавливает нарушенную; не выбирает, какое равновесие «лучше»"
    },
    "abilities": [
      {
        "name": "Восстановление Симметрии",
        "effect": "автоматически исправляет нарушения симметрии в живых существах и объектах"
      },
      {
        "name": "Корректирующее Равновесие",
        "effect": "компенсирует чрезмерные действия — чем сильнее воздействие, тем сильнее противодействие"
      },
      {
        "name": "Золотое Сечение",
        "effect": "наделяет объекты и места свойствами идеальной пропорции, повышая их эффективность и красоту"
      },
      {
        "name": "Баланс Противоположностей",
        "effect": "находит точку равновесия между любыми противоположными силами или концепциями"
      }
    ],
    "gifts": {
      "boons": [
        "способность видеть нарушения симметрии и равновесия",
        "врожденное чувство пропорции и баланса",
        "иммунитет к эффектам, нарушающим внутреннее равновесие",
        "умение находить компромиссы в любых конфликтах"
      ],
      "limits": [
        "не действует в абсолютно хаотичных системах",
        "медлителен — изменения происходят постепенно",
        "не может выбрать сторону в конфликте",
        "бесполезен против существ, чья природа — асимметрия"
      ]
    },
    "origin": "возник в момент, когда первые структуры стали повторяться в хаосе; не был создан — проявился как свойство материи организовываться; свидетель формирования первых закономерностей.",
    "influence": {
      "signs": [
        "мелкие асимметрии внезапно начинают бросаться в глаза",
        "люди бессознательно переставляют предметы так, чтобы они выстроились в более гармоничный рисунок",
        "в архитектуре и планировке внезапно проявляются скрытые пропорции",
        "в хаотичных местах на короткое время возникает ощущение удивительного порядка"
      ],
      "world_role": "хранитель космического равновесия; без него мир скатился бы в хаос или застыл в абсолютной симметрии без развития"
    },
    "visual": {
      "color": "серебряный, золотой, чистый белый",
      "symbolic_shape": "совершенная геометрия с точкой баланса в центре"
    },
    "deityLevel": "балансирующий",
    "allegiance": "уравновешивающий, компенсирующий, нейтральный",
    "dangerClass": "B",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Иксориона превращает гармонию в стерильную симметрию. Они выравнивают все: улицы, лица, мысли, уничтожая «лишние» детали и характер. Мир, к которому они стремятся, безупречно ровен — и смертельно скучен.",
      "cult_risks": "Адепты стремятся «корректировать» все асимметричное: лица, тела, районы городов. Риски: тотальная стандартизация, преследование творцов и инакомыслящих, появление архитектурно и социально совершенных, но психологически мертвых зон."
    },
    "myths": [
      "В богатом торговом городе однажды появился архитектор, который сказал, что сможет построить площадь такой красоты и гармонии, что люди, однажды увидев ее, перестанут желать чего-то иного. Владетель города, уставший от бесконечных просьб и жалоб, согласился: «Если ты и правда сможешь насытить их глаз, я щедро заплачу».\n\nАрхитектор работал годы. Он считал углы, длины, расстояния, так что любое соотношение на площади подчинялось какой-то пропорции. Фонтаны били в идеальных точках, статуи стояли в строго выверенных местах, даже деревья высаживали по сложной схеме, соответствующей невидимым линиям.\n\nКогда площадь открыли, люди ахнули. Им казалось, что они вошли в место, где все наконец встало на свои места: шум города отступил, мысли успокоились, желания стали тихими. Даже споры затихали, стоило выйти на эту площадь.\n\nПрошел год, и владетель обнаружил странную проблему: люди стали меньше работать, меньше стремиться к изменениям. Они приходили на площадь, смотрели на идеальную симметрию, чувствовали, как внутри все «настраивается», и возвращались домой без желания что-то менять.\n\nОднажды ночью архитектор увидел во сне фигуру, чье тело было симметричным до боли. Лицо этого существа было прекрасным и страшным одновременно, потому что в нем не было ни малейшего изъяна. Это был Иксорион.\n\n«Ты построил хорошую ловушку, — сказал он, — но забыл, что гармония — это не только равновесие, но и движение к нему. Ты создал точку, в которой путь заканчивается, а не продолжается. Хочешь ли ты, чтобы этот город стал красивой, но мертвой статуей?»\n\nНаутро архитектор пришел на площадь и велел изменить ее. Он приказал добавить асимметрию: одно дерево посадить не по схеме, одну арку сделать чуть уже, чем требуется, один фонтан сместить. Люди возмущались: «Ты портишь совершенство!»\n\nНо со временем они заметили, что на площади по-прежнему спокойно, но не застыло. Там было место взгляду, который ищет, а не засыпает. Архитектор говорил ученикам: «Иксорион не требует идеальной симметрии. Он напоминает, что настоящий баланс — это способность возвращаться, а не навечно застыть на одном значении».\n\nС тех пор в этом городе считали дурным тоном создавать что-либо без малейшего «сдвига». И если появлялась постройка, где все было слишком правильно, ночью на ее стенах иногда проступала тонкая трещина, разделяющая фасад на две почти равные части."
    ],
    "current_status": "Иксорион проявляется в культурах, одержимых идеей правильного устройства: идеальных городов, совершенной архитектуры, безупречных социальных моделей. Он поощряет поиск гармонии, но может намеренно вносить «шум» — небольшие асимметрии, без которых система погибла бы от собственной замкнутости.",
    "description": "Иксорион — Весы Равновесия. божество уровня балансирующий, пантеона гармонический. олицетворяет симметрия, равновесие, пропорция. Его сущность описывается как математическая гармония, золотое сечение, компенсация противоположностей."
  },
  {
    "id": 7,
    "name": "Крутос",
    "title": "Первобытный Рев",
    "symbol": "расколотая гора с бьющим из трещины пламенем",
    "pantheon": "изначальный",
    "deity_level": "прародитель",
    "aspect": "война, ярость, инстинкт",
    "nature": "неистовая сила, животная агрессия, инстинкт выживания, неконтролируемая мощь",
    "alignment": "хаотичный, необузданный, первобытный",
    "domain_type": "инстинктивно-разрушительный",
    "appearance_small": "чудовищная фигура из камня, мышц и клыков; глаза горят красным пламенем; тело покрыто шрамами-трещинами.",
    "appearance_full": {
      "form": "исполинское тело, собранное будто из разных существ — части горы, зверя и бури; постоянно меняет форму в приступе ярости",
      "head": "звериная морда без четких черт — только пасть, полная клыков, и три пары горящих глаз; вместо волос — грива из шипов и каменных обломков",
      "movement": "движется не как существо, а как стихийное бедствие — земля трясется, воздух рвется, звук предшествует движению",
      "aura": "вокруг него пробуждаются самые темные инстинкты; страх превращается в ярость, осторожность — в безрассудство; разум отступает перед зверем",
      "details": "кожа — грубая как скала, с постоянно сочащейся лавой в трещинах; руки заканчиваются то когтями, то каменными кулаками; за ним тянется шлейф пыли, крови и пепла"
    },
    "anatomy": {
      "structure": "живое воплощение агрессии, материализованный инстинкт",
      "core": "Сердце Бешенства — неистощимый источник первобытной ярости",
      "phase": "существует постоянно, но проявляется в полную силу только во время войн и массового насилия"
    },
    "domain": {
      "war": "не стратегическая война, а хаотичная, кровавая бойня, битва за выживание",
      "rage": "чистая, неконтролируемая ярость, животная агрессия, берсеркерская ярость",
      "instinct": "инстинкт убийцы, охотничий азарт, жажда крови, потребность доминировать через силу"
    },
    "worship": {
      "cult_type": "берсеркерские племена, культы кровавой жертвы, воины-одиночки",
      "rituals": "кровавые жертвоприношения, боевые трансы, испытания на выживание, ритуальные побоища",
      "priests": "шаманы ярости, вожди берсеркеров, пережившие множество битв ветераны",
      "places": "поля былых сражений, вулканические разломы, звериные логова, места массовых убийств",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (война, ярость, инстинкт). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "пассивно питается конфликтами, активно вмешивается в крупные войны",
      "intervention": "воплощается в самых яростных воинах, усиливает массовую агрессию, провоцирует эскалацию насилия",
      "restrictions": "не понимает стратегии, тактики, переговоров; видит только силу против силу; беспомощен против хитрости без силы"
    },
    "abilities": [
      {
        "name": "Пробуждение Зверя",
        "effect": "вызывает берсеркерскую ярость в живых существах, превращая их в неконтролируемые машины убийства"
      },
      {
        "name": "Кровавый Туман",
        "effect": "наполняет область кровавым туманом, в котором усиливаются агрессия и жестокость, а страх исчезает"
      },
      {
        "name": "Рев Разлома",
        "effect": "издает вопль, от которого трескается земля, рушатся строения, а слабые существа умирают от разрыва сердца"
      },
      {
        "name": "Плоть Горы",
        "effect": "наделяет своих избранников силой камня, неуязвимостью к боли и способностью ломать что угодно голыми руками"
      }
    ],
    "gifts": {
      "boons": [
        "неуязвимость к страху и психологическому давлению",
        "сверхчеловеческая сила в состоянии ярости",
        "способность не чувствовать боли и усталости в бою",
        "умение распознавать слабые места в защите противника инстинктивно"
      ],
      "limits": [
        "неконтролируемость в состоянии ярости",
        "непонимание стратегии и тактики",
        "слабость против магии разума и иллюзий",
        "после действия ярости — полное истощение"
      ]
    },
    "origin": "родился из первого удара, первой пролитой крови, первого крика ужаса и ярости; не был создан — возник как обратная сторона инстинкта выживания; свидетель всех войн мира.",
    "influence": {
      "signs": [
        "тишина перед конфликтом становится почти ощутимой физически",
        "обычные слова споров начинают звучать как боевой клич",
        "оружие и доспехи кажутся легче тем, кто готов к бою, и тяжелее тем, кто боится",
        "в снах воинов повторяются одни и те же поля битвы"
      ],
      "world_role": "воплощение инстинкта выживания через уничтожение других; без него войны стали бы холодными и расчетливыми, но и исчез бы последний предел, сдерживающий тотальное уничтожение"
    },
    "visual": {
      "color": "кроваво-красный, багровый, черный от крови",
      "symbolic_shape": "хаотичные линии силы, сходящиеся в точке разрыва"
    },
    "deityLevel": "прародитель",
    "allegiance": "хаотичный, необузданный, первобытный",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Крутоса обожествляет необузданную ярость. Для них война — не средство, а священный ритуал очищения, а контроль — проявление слабости. Они ломают личность воина, оставляя только инстинкт нападать.",
      "cult_risks": "Культ поощряет состояния боевого транса и отказ от рефлексии. Риски: неконтролируемое насилие, армии, которые невозможно остановить, даже когда война уже проиграна, утрата различия между врагом и своим."
    },
    "myths": [
      "Старая легенда рассказывает о племени, которое никогда не проигрывало войн. Их воины входили в бой с криком, от которого дрожали горы, и выходили из него живыми чудом, словно сама смерть их избегала. Они верили, что сами по себе сильнее всех богов.\n\nОднажды к их вождю привели пленника, который не сопротивлялся ни одному удару. Его нашли на поле боя, где он сидел среди трупов, глядя на небо. Он смотрел на воинов племени так, словно видел сквозь них кого-то другого.\n\n«Кого ты звал, когда кричал? — спросил он вождя. — Тебя слушал не твой народ. Ты звал того, кто вопит громче всех».\n\nВ ту ночь вождь увидел сон. Перед ним стоял исполин, сложенный из камня, крови и обломков оружия. Его пасть была полна клыков, а глаза горели так, что тени пытались отступить, но не могли.\n\n«Ты много раз звал меня, — гремел Крутос, — и я приходил. Я давал вам силу, потому что вы кормили меня своим криком. Но знаешь ли ты, что будет, когда я захочу кричать сам, а не через вас?»\n\nНа следующее утро племя снова пошло в бой. На этот раз врагом были не соседние земли, а армия, объединившаяся против них после долгих лет набегов. Воины привычно впали в ярость, но в какой-то момент поняли, что не могут остановиться. Они рубили врага, своих, землю, деревья — все, что попадалось под руку.\n\nБой превратился в круговорот бешенства, и в центре этого круга, говорят, стояла тень с тремя парами горящих глаз. Никто не слышал команд, никто не помнил имена друзей. Остался только рев.\n\nКогда все кончилось, на поле не осталось живых. Вождь, который в видении пытался закричать «достаточно», обнаружил, что его горло не издает звуков. Он понял, что Крутос ответил на их священный зов: «Дай нам ярость» — и просто убрал из него слово «нам».\n\nС тех пор тот народ упоминают как пример племени, уничтоженного собственной силой. Воины других земель иногда перед битвой шепчут: «Крик — не цель. Он только зовет того, кто кричит громче тебя. И если ты не знаешь, кто придет на твой голос, лучше кричать тише»."
    ],
    "current_status": "Крутос наиболее активен в зонах долгих конфликтов, где война стала образом жизни. Он усиливает тех, кто принимает бой осознанно, и одновременно разрушает армии, утратившие цель и сражающиеся по инерции. Его присутствие часто предвещает решающую битву, после которой война либо заканчивается, либо пожирает всех.",
    "description": "Крутос — Первобытный Рев. божество уровня прародитель, пантеона изначальный. олицетворяет война, ярость, инстинкт. Его сущность описывается как неистовая сила, животная агрессия, инстинкт выживания, неконтролируемая мощь."
  },
  {
    "id": 8,
    "name": "Пироксан",
    "title": "Вечно Голодное Пламя",
    "symbol": "спираль пламени, пожирающая саму себя",
    "pantheon": "стихийный",
    "deity_level": "изначальный",
    "aspect": "пламя, голод, превращение",
    "nature": "всепожирающий огонь, энергия в чистом виде, процесс горения как основа изменения",
    "alignment": "нейтрально-разрушительный, неостанавливаемый, трансформирующий",
    "domain_type": "энергетически-поглощающий",
    "appearance_small": "живое пламя без постоянной формы; внутри виден темный силуэт, постоянно меняющий очертания; вместо глаз — две черные дыры, втягивающие свет.",
    "appearance_full": {
      "form": "не имеет постоянной формы — то гигантский столп пламени, то бушующий огненный шторм, то сфера чистой энергии; границы размыты и нестабильны",
      "head": "в центре пламени — темная область, похожая на обратное солнце; оттуда исходит не свет, а тьма, поглощающая свет; нет лица, только голод",
      "movement": "не движется, а распространяется — как пожар, как эпидемия; поглощает пространство перед собой; воздух кричит от жара",
      "aura": "вокруг него все горит, даже то, что гореть не должно; тепло настолько интенсивное, что становится холодным; звуки поглощаются вместе со светом",
      "details": "пламя имеет странные цвета — не только оранжевый и красный, но и синий, белый, черный; иногда в нем видны лица тех, кого оно поглотило; от него исходит тишина абсолютного горения"
    },
    "anatomy": {
      "structure": "чистая энергия в форме пламени; не имеет материального тела",
      "core": "Черное Сердце — точка абсолютного поглощения, где энергия превращается в чистую возможность",
      "phase": "постоянно активен, но проявляется в материальном мире только при наличии достаточного горючего"
    },
    "domain": {
      "flame": "не огонь как инструмент, а пламя как процесс, голод, необходимость потреблять",
      "hunger": "абсолютная потребность превращать материю в энергию, потреблять чтобы существовать",
      "transformation": "процесс горения как фундаментальное изменение — из материи в энергию, из порядка в хаос"
    },
    "worship": {
      "cult_type": "культы самоуничтожения, пироманы-мистики, аскеты огня",
      "rituals": "самосожжение как высшая форма жертвы, ритуальные поджоги, медитации в огне",
      "priests": "горящие, но не сгорающие; те, кто пережил смерть в огне; носители вечного внутреннего пламени",
      "places": "вечно горящие места, вулканические жерла, места крупных пожаров, солнца (теоретически)",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (пламя, голод, превращение). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "постоянно поглощает, никогда не насыщается",
      "intervention": "проявляется везде, где есть достаточно горючего и желания сжечь; усиливает пожары, делает пламя разумным",
      "restrictions": "не может существовать без горючего; не понимает сохранения, только потребление; беспомощен в абсолютном вакууме"
    },
    "abilities": [
      {
        "name": "Пожирающее Пламя",
        "effect": "огонь, который горит всем — водой, камнем, магией, даже мыслями; превращает все в энергию"
      },
      {
        "name": "Голод Без Дна",
        "effect": "создает области вечного голода, где все стремится сгореть, даже без внешнего источника огня"
      },
      {
        "name": "Превращение в Пепел",
        "effect": "мгновенно превращает любую материю в чистую энергию и пепел — не разрушает, а трансформирует"
      },
      {
        "name": "Рождение из Огня",
        "effect": "из пепла и энергии создает новых существ — элементалей пламени, фениксов, существ чистого огня"
      }
    ],
    "gifts": {
      "boons": [
        "иммунитет к огню и жару",
        "способность питаться теплом и светом",
        "превращение собственного тела в пламя",
        "видение мира как энергию, готовую к высвобождению"
      ],
      "limits": [
        "постоянная потребность в «пище»",
        "слабость к абсолютному холоду и вакууму",
        "непонимание сохранения и созидания",
        "не может существовать в безинформационных средах"
      ]
    },
    "origin": "не был рожден — всегда существовал как процесс; первое пламя в первом взрыве; сам акт горения, получивший сознание; свидетель превращения материи в энергию.",
    "influence": {
      "signs": [
        "огонь тянется к вещам, которые хозяева не собирались сжигать",
        "пламя принимает формы спиралей или фигур, напоминающих пасть",
        "тепло от очага ощущается как слегка ненасытное",
        "в пожарах чаще выживают те, кто был готов что-то отпустить"
      ],
      "world_role": "двигатель вселенских процессов превращения; без него не было бы звезд, не было бы энергии, не было бы изменения — только вечная инертная материя"
    },
    "visual": {
      "color": "все цвета пламени, но с преобладанием черного в центре",
      "symbolic_shape": "спираль, закручивающаяся внутрь самой себя"
    },
    "deityLevel": "изначальный",
    "allegiance": "нейтрально-разрушительный, неостанавливаемый, трансформирующий",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Пироксана считает любой огонь священным, пока он пожирает. Они жгут ради жертвы, а не смысла, видя в сгорании единственную честную форму существования. Любое стремление сохранить что-то воспринимается как трусость перед пламенем.",
      "cult_risks": "Последователи жгут города, книги, леса, считая любой устойчивый объект потенциальной жертвой. Риски: выжженные регионы, где ничто не успевает восстановиться, массовая травма выживших, циклические самоподжоги «во имя очищения»."
    },
    "myths": [
      "В одном холодном королевстве, где зима держалась большую часть года, огонь считали величайшей ценностью. За кражу полена могли казнить, а за поджог — проклясть до седьмого колена. Люди собирались у очагов, как у маленьких солнц, и были уверены, что полностью контролируют пламя.\n\nОднажды в городском храме огня служители решили провести великий ритуал благодарности. Они собрали все свечи, факелы и жаровни, которые смогли найти, и решили соединить их в одном огромном пламени. «Пусть наш огонь станет одним с божественным», — говорили они.\n\nКогда огонь вспыхнул, люди ожидали тепла и света. Но вместо этого они увидели, что пламя стало странным: оно перестало освещать стены, а тень от него казалась плотнее темноты за окнами. В центре пламени чернела воронка, которая не отбрасывала свет, а поглощала его.\n\nПироксан принял их приглашение.\n\nОгонь стал жечь не только дрова, но и камень, и металл, и сами молитвы, написанные на пергаменте. Слова, произнесенные у костра, не возвращались эхом — их словно втягивало внутрь. Люди, стоявшие ближе всех, чувствовали, как их мысли начинают распадаться на искры.\n\n«Вы привыкли думать, что огонь — ваш слуга, — прошептал голос из центра пламени. — Вы забыли, что он всегда голоден. Вы кормили его дровами и жертвами, но никогда не спрашивали, чего он хочет сам. А он хочет одного — гореть. Без вас, с вами, вместо вас».\n\nГлавный жрец, в отчаянии схвативший ритуальный факел, бросил его себе под ноги. Вместо того чтобы вспыхнуть, он рассыпался в пепел, а пламя стало чуть меньше. Тогда люди начали кидать в огонь все, что было им дорого: ткани, книги, украшения, откупаясь от голода, который смотрел на них из черного центра.\n\nГород выжил. Но с тех пор ни один ритуал там не проводили с целью «усилить» пламя. Они говорили: «Огонь не любит шуток. Он может согреть, может осветить, но никогда не забывай, что это лишь побочный эффект его истинного желания — предать все форме изменения».\n\nИногда во время долгих зимних ночей кто-то из жителей утверждал, что видел в глубине очага странную тень, напоминающую спираль, пожирающую саму себя. Те, кто это видел, всегда добавляли полено раньше, чем оно становилось нужно."
    ],
    "current_status": "Пироксан вмешивается в эпохи тотальной энергетики: там, где миры перешли на маготермальные, промышленные и иные формы непрерывного горения. Он наблюдает за тем, чем питается этот огонь, и иногда забирает слишком ненасытные источники, обрушивая целые энергетические режимы.",
    "description": "Пироксан — Вечно Голодное Пламя. божество уровня изначальный, пантеона стихийный. олицетворяет пламя, голод, превращение. Его сущность описывается как всепожирающий огонь, энергия в чистом виде, процесс горения как основа изменения."
  },
  {
    "id": 9,
    "name": "Бронтий",
    "title": "Разрывающий Небеса",
    "symbol": "три молнии, бьющие из разорванного облака",
    "pantheon": "небесный",
    "deity_level": "громогласный",
    "aspect": "гром, молния, внезапность",
    "nature": "непредсказуемая мощь, мгновенное воздаяние, очищающий удар, голос небес",
    "alignment": "непредсказуемый, карающий, очищающий",
    "domain_type": "атмосферно-карающий",
    "appearance_small": "гигантская фигура из грозовых туч и сияющих разрядов; тело состоит из сплетенных молний; лицо — маска из сверкающих вспышек.",
    "appearance_full": {
      "form": "колоссальное существо, чьи контуры теряются в грозовых тучах; кажется, что все небо — это его тело; размеры меняются с каждым ударом грома",
      "head": "вместо лица — вращающаяся воронка облаков с вспышками молний на месте глаз и рта; когда говорит, это гром; когда смотрит — молнии",
      "movement": "не ходит — грозовые фронты движутся за ним; появляется с раскатом грома, исчезает с отголоском",
      "aura": "воздух становится тяжелым от озона и напряжения; волосы встают дыбом; металлические предметы гудят; животные прячутся",
      "details": "руки — сплетения молний, способные протянуться на километры; грудь — бушующая гроза; ноги — столбы конденсированного тумана; за ним всегда идет ливень"
    },
    "anatomy": {
      "structure": "живая гроза, материализованный атмосферный разряд",
      "core": "Громовое Сердце — вечный источник электрического потенциала",
      "phase": "существует в облаках, проявляется полностью только во время сильнейших гроз"
    },
    "domain": {
      "thunder": "не просто звук, а голос небес, предупреждение, объявление присутствия",
      "lightning": "не просто разряд, а мгновенное правосудие, очищающий удар, воплощение внезапности",
      "suddenness": "мгновенность события, неожиданность, отсутствие предупреждения"
    },
    "worship": {
      "cult_type": "племена грозовых шаманов, отшельники на горных вершинах, моряки, пережившие шторм",
      "rituals": "вызывание грозы барабанами, жертвоприношения во время грозы, ритуалы принятия удара молнии",
      "priests": "громовержцы, те, кого ударила молния и выжили, шаманы, умеющие читать гром как речь",
      "places": "горные вершины, одинокие дубы на равнинах, места частых ударов молний, корабли во время шторма",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (гром, молния, внезапность). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "непредсказуем, появляется и действует внезапно",
      "intervention": "бьет молнией тех, кто нарушает древние запреты или проявляет чрезмерную гордыню; его гром — предупреждение",
      "restrictions": "не может ударить под землей или под водой; его сила зависит от атмосферных условий; непостоянен"
    },
    "abilities": [
      {
        "name": "Удар Правосудия",
        "effect": "молния, которая находит виновного независимо от укрытия; не обязательно убивает, но всегда метит"
      },
      {
        "name": "Голос Небес",
        "effect": "гром, который может быть предупреждением, проклятием или благословением в зависимости от интонации"
      },
      {
        "name": "Небесная Ярость",
        "effect": "вызывает грозу такой силы, что она может стереть с лица земли город или армию"
      },
      {
        "name": "Молния в Плоти",
        "effect": "наделяет избранников скоростью молнии, способностью метать разряды и невосприимчивостью к электричеству"
      }
    ],
    "gifts": {
      "boons": [
        "предчувствие опасности (как перед грозой)",
        "способность выживать после удара молнией",
        "умение читать погоду как книгу",
        "голос, который слышен через гром и ветер"
      ],
      "limits": [
        "непредсказуемость даров",
        "не может действовать в безвоздушном пространстве",
        "сила зависит от времени года и погоды",
        "не понимает постепенности и терпения"
      ]
    },
    "origin": "родился из первого грома после первого дождя; не был создан — возник как голос небес, отвечающий на вопросы первобытного человека; свидетель всех великих штормов.",
    "influence": {
      "signs": [
        "удары грома слышны там, где грозы быть не должно",
        "небо резко темнеет на несколько вдохов и снова светлеет",
        "электрические и магические разряды происходят чаще обычного",
        "люди чувствуют внезапные толчки интуиции: «сейчас что-то произойдет»"
      ],
      "world_role": "голос природы, напоминающий о ее мощи; без него небо было бы безмолвным, а человеческая гордыня — беспредельной"
    },
    "visual": {
      "color": "синий электрический, белый ослепляющий, черный грозовой",
      "symbolic_shape": "зигзаг, разрывающий круг"
    },
    "deityLevel": "громогласный",
    "allegiance": "непредсказуемый, карающий, очищающий",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Бронтия поклоняется внезапности ради самой внезапности. Они сеют удары, катастрофы и карающие вылазки там, где в этом нет нужды, лишь бы доказать, что безопасность — иллюзия. Их идеал — мир, в котором никто ни в чем не уверен.",
      "cult_risks": "Культ провоцирует удары без предупреждения: теракты, показательные казни, молниеносные налеты. Риски: общества, живущие в режиме перманентной тревоги, ломка доверия к любым стабильным системам, культ паники."
    },
    "myths": [
      "В старых летописях моряков есть история о флоте, который считал себя неподсудным ни людям, ни богам. Адмирал этого флота был уверен, что сумеет предсказать любую бурю, рассчитать любой маршрут и избежать любого шторма. Он говорил: «Гром — это просто звук. Молния — просто электричество. Богов в этом нет».\n\nВ одном дальнем походе флот застала гроза, которая оказалась сильнее всех, что они видели. Молнии били так часто, что ночь превратилась в рваный день. Адмирал стоял на палубе, уверенный в своих расчетах, и кричал небу: «Если ты бог, ударь меня. Если ты явление — подчиняйся моим формулам».\n\nМолния не ударила в него. Она ударила в мачту соседнего корабля, прошла по цепи, связавшей суда, и одновременно поразила десятки моряков сразу. Никто не погиб, но каждый, кого коснулся разряд, услышал одно и то же — гром, в котором явно звучало слово.\n\n«Слышу», — говорил голос.\n\nПосле этого шторм внезапно ослаб. Облака начали рассасываться, ветер стал тише. Флот уцелел, но те, кого ударила молния, изменились. Они начали слышать в раскатах грома структуры, похожие на речь. В первом громе они слышали предупреждение, во втором — обвинение, в третьем — совет.\n\nАдмирал попытался использовать их как инструмент: приказывал «читать гром» перед каждым путешествием. Но однажды во время ясной погоды один из этих «слушателей» подошел к нему и сказал: «Он больше не говорит с кораблями. Он говорит с тобой. И то, что он говорит, тебе не понравится».\n\nЧерез несколько дней в абсолютно безоблачном небе над адмиральским кораблем внезапно возникла единственная темная туча. Молния ударила прямо в флагшток, не убив никого, но превратив в обугленное дерево табличку с именем корабля. Имя стерлось, словно его никогда не было.\n\nАдмирала больше не видели. По одной версии, он сошел на берег и ушел в горы, чтобы пытаться понять, что именно кричит ему небо. По другой — он спрыгнул за борт в момент удара. Но моряки, пережившие ту грозу, рассказывали, что с тех пор гром в их ушах звучит не просто как грохот, а как голос, который можно расслышать, если перестать считать себя умнее тучи.\n\nОни учили молодых: «Бронтий не наказывает за ошибки навигации. Он бьет по тем, кто считает, что гром — это только фон»."
    ],
    "current_status": "Бронтий активен там, где власть и общества слишком уверены в своей неуязвимости. Он любит ломать тщательно просчитанные планы одним внезапным ударом — бурей, техникокатастрофой, магическим выбросом. В то же время он благосклонен к тем, кто умеет читать предупреждения и уважает силу внезапности.",
    "description": "Бронтий — Разрывающий Небеса. божество уровня громогласный, пантеона небесный. олицетворяет гром, молния, внезапность. Его сущность описывается как непредсказуемая мощь, мгновенное воздаяние, очищающий удар, голос небес."
  },
  {
    "id": 10,
    "name": "Таласс",
    "title": "Бездонная Пучина",
    "symbol": "спираль, уходящая в черную глубину с тремя точками по краям",
    "pantheon": "глубинный",
    "deity_level": "бездонный",
    "aspect": "глубина, давление, забытие",
    "nature": "первобытные воды, давление бездны, растворение индивидуальности, возврат к истоку",
    "alignment": "нейтрально-поглощающий, безличный, вечный",
    "domain_type": "абиссально-растворяющий",
    "appearance_small": "фигура из черной воды и теней; контуры размыты, как будто смотрят через толщу океана; вместо лица — вращающаяся воронка.",
    "appearance_full": {
      "form": "не имеет постоянной формы — то гигантская волна, то водоворот, то тихая глубина; границы неопределенны и текучи",
      "head": "вместо головы — воронка, уходящая в бесконечность; в ее центре — абсолютная чернота; нет глаз, только давление взгляда",
      "movement": "не движется — распространяется; вода становится им, глубина становится им; появляется с подъемом прилива, исчезает с отливом",
      "aura": "вокруг него все становится тяжелым, влажным, холодным; звуки приглушаются, свет тускнеет, время замедляется до темпа океанских течений",
      "details": "тело состоит из воды такой глубины, что она кажется черной; в нем плавают обломки кораблей, кости, забытые мысли; от него пахнет солью, илом и вечностью"
    },
    "anatomy": {
      "structure": "живая бездна, сознание океана",
      "core": "Сердце Бездны — точка абсолютного давления, где материя теряет форму",
      "phase": "существует везде, где есть достаточная глубина; проявляется полностью только в самых глубоких местах океана"
    },
    "domain": {
      "depth": "не просто вода, а именно глубина, давление, удаленность от поверхности",
      "pressure": "сила, сплющивающая все, что опускается слишком низко; вес вечности",
      "oblivion": "процесс растворения в целом, потеря индивидуальности, возврат к изначальному единству"
    },
    "worship": {
      "cult_type": "культы глубины, моряки-мистики, отшельники побережий",
      "rituals": "жертвоприношения в воду, ныряние на предельные глубины, медитации под водой",
      "priests": "ныряльщики за жемчугом, пережившие кораблекрушение, те, кто слышал зов бездны",
      "places": "глубоководные впадины, подводные пещеры, места кораблекрушений, устье великих рек",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (глубина, давление, забытие). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "пассивно поглощает все, что опускается достаточно глубоко",
      "intervention": "поднимает со дна то, что должно всплыть; топит то, что должно утонуть; его приливы и отливы — дыхание",
      "restrictions": "не может действовать на суше; его сила ослабевает на мелководье; медлителен, как геологические процессы"
    },
    "abilities": [
      {
        "name": "Давление Бездны",
        "effect": "создает область такого давления, что даже дух сжимается; материя теряет форму, идеи — четкость"
      },
      {
        "name": "Призыв Глубин",
        "effect": "вызывает подъем древних существ со дна, пробуждение того, что должно было спать вечно"
      },
      {
        "name": "Растворение в Целом",
        "effect": "постепенно стирает границы между существом и окружающим, превращая индивидуальность в часть океана"
      },
      {
        "name": "Память Вод",
        "effect": "позволяет читать историю всего, что когда-либо было погружено в воду — от слезы до корабля"
      }
    ],
    "gifts": {
      "boons": [
        "способность дышать под водой и выдерживать давление",
        "умение читать историю по воде",
        "нечувствительность к холоду и сырости",
        "понимание языка течений и приливов"
      ],
      "limits": [
        "медлительность мышления и действий",
        "тяжело находиться на суше",
        "непонимание срочности и спешки",
        "слабость к магии огня и сухости"
      ]
    },
    "origin": "не был рожден — всегда был; первый океан, покрывавший мир; сама концепция глубины, получившая сознание; свидетель всех затопленных миров.",
    "influence": {
      "signs": [
        "глубокие колодцы, шахты или колодцы начинают казаться бездонными",
        "сны наполняются образами воды и падения",
        "на берег выносит странные, неидентифицированные предметы",
        "люди ловят себя на желании смотреть в темноту дольше, чем им комфортно"
      ],
      "world_role": "хранитель изначальных вод, колыбели жизни; без него не было бы глубины, только поверхность; мир был бы плоским и неглубоким во всех смыслах"
    },
    "visual": {
      "color": "глубокий синий, черный как бездна, зеленый как глубина",
      "symbolic_shape": "воронка, уходящая в бесконечность"
    },
    "deityLevel": "бездонный",
    "allegiance": "нейтрально-поглощающий, безличный, вечный",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Таласса обожествляет глубину растворения. Адепты стремятся «растворить» личности, общины и целые культуры в безымянной массе, считая индивидуальность помехой. Они прославляют забвение как высшую милость.",
      "cult_risks": "Последователи продвигают идеи самоустранения: отказ от имен, прошлого, личных целей. Риски: секты, превращающие людей в безымянный «коллектив», исчезновение культурных пластов, добровольный отход целых общин в «глубину», откуда они не возвращаются."
    },
    "myths": [
      "На краю одного мира стоял город-порт, который процветал за счет дальних торговых путей. Моряки этого города знали все течения, все отмели и все привычки прибрежных штормов, но никогда не уходили дальше определенной линии на карте. Там, где вода становилась слишком темной, а глубина — слишком неопределенной, их карты заканчивались надписью: «Дальше нет смысла».\n\nОдин молодой капитан решил, что эта надпись — вызов. Он собрал команду из тех, кто устал ходить по одним и тем же маршрутам, и повел корабль туда, где глубина не имеет числа. Чем дальше они уходили, тем тише становился мир. Шторма обходили их стороной, ветер был ровным, но под килем зияла не вода, а что-то иное.\n\nНочью морякам стало казаться, что корабль стоит на месте, даже если паруса были надуты. Сны стали вязкими, тяжелыми, полными медленного падения. Один матрос, смотревший за борт, уверял, что видит в глубине не отражение звезд, а глаза, смотрящие снизу вверх.\n\nНа третью ночь под ними поднялся не шторм. Вода под кораблем стала гуще, а затем из нее медленно сформировалась воронка. Не та, что затягивает все с поверхностей, а та, что смотрит, как глаз.\n\nТаласс не заговорил словами. Он дал им почувствовать давление — не физическое, а мыслью. Капитан понял, что их путь вниз означает не исследование, а растворение. Здесь не было места их именам, сомнениям, историям. Бездне было все равно, кто именно станет частью ее веса.\n\n«Мы искали край мира, — прошептал капитан, — а нашли его глубину». Он понял, что, если они опустятся еще чуть ниже, вернуться уже будет некому.\n\nОн приказал разворачивать корабль, хотя ветер и воды будто не хотели отпускать их. По возвращении в порт он не смог объяснить, что именно заставило его отступить. Он только сказал: «Есть глубины, где важнее не узнать, что там внизу, а сохранить возможность задавать вопрос».\n\nС тех пор на картах моряков этого города линия осталась. Но вместо «Дальше нет смысла» появилась другая подпись: «Дальше нет тебя». А те, кто все же решались идти дальше, перед отплытием бросали в море камень с выгравированным именем. Так они отдавали свое имя Талассу заранее — на случай, если вернуться уже не получится."
    ],
    "current_status": "Таласс действует в глубинах — географических, ментальных и исторических. Он особенно силен там, где тайны веками утрамбовывали под слой забывания: затопленные города, заброшенные архивы, закрытые подсознательные пласты. Он может растворить следы чрезмерной боли, но нередко вместе с ними — и часть важных связей.",
    "description": "Таласс — Бездонная Пучина. божество уровня бездонный, пантеона глубинный. олицетворяет глубина, давление, забытие. Его сущность описывается как первобытные воды, давление бездны, растворение индивидуальности, возврат к истоку."
  },
  {
    "id": 11,
    "name": "Морфей Негейт",
    "title": "Пороговый Сновидец",
    "symbol": "закрытый глаз с полумесяцем под ним",
    "pantheon": "лимбический",
    "deity_level": "пороговый",
    "aspect": "сон, смерть, переход",
    "nature": "промежуточные состояния, растворение границ, переход из одного бытия в другое",
    "alignment": "нейтрально-переходный, медиативный, трансцендентный",
    "domain_type": "состоятельно-транзитный",
    "appearance_small": "фигура, сотканная из теней и лунного света; очертания размыты, как в глубоком сне; лицо меняется с каждым мигом.",
    "appearance_full": {
      "form": "нестабильная форма, которая никогда не бывает одинаковой дважды; то стройный юноша, то древний старец, то бесполое существо; границы тела дымчаты",
      "head": "лицо без постоянных черт — улыбается и плачет одновременно; глаза закрыты, но под веками виден мерцающий свет; когда открывает глаза — за ними пустота",
      "movement": "движется как сновидение — пропуская промежуточные точки; появляется там, где засыпают; исчезает там, где просыпаются",
      "aura": "вокруг него реальность становится сонной, краски блекнут, звуки приглушаются; время течет неравномерно; мысли становятся тяжелыми",
      "details": "одет в плащ из ночи и снов; за ним тянутся шлейфы забытых сновидений; от него пахнет лавандой, старыми книгами и холодной землей"
    },
    "anatomy": {
      "structure": "живой переход, воплощение момента между состояниями",
      "core": "Сердце Порога — точка, где сходятся все переходы",
      "phase": "существует в пограничных состояниях сознания; проявляется в момент засыпания, пробуждения, смерти, озарения"
    },
    "domain": {
      "sleep": "не просто отдых, а путешествие в иные миры, встреча с подсознанием, смерть в миниатюре",
      "death": "не конец, а переход, изменение состояния, растворение в большем",
      "transition": "любой момент перехода — от дня к ночи, от жизни к смерти, от мысли к действию"
    },
    "worship": {
      "cult_type": "ордена сновидцев, некроманты-философы, мистики порога",
      "rituals": "ритуальный сон, медитации на грани смерти, церемонии перехода",
      "priests": "толкователи снов, проводники душ, те, кто часто бывает на грани сознания",
      "places": "постели умирающих, места частых сновидений, пороги домов, сумерки",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (сон, смерть, переход). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "пассивно наблюдает за переходами, иногда вмешивается как проводник",
      "intervention": "помогает тем, кто застрял между состояниями; мешает тем, кто пытается избежать неизбежного перехода",
      "restrictions": "не может действовать в чистом, недвусмысленном состоянии; сила ослабевает при полном сознании или полной смерти"
    },
    "abilities": [
      {
        "name": "Порог Сновидения",
        "effect": "открывает врата в мир снов, позволяя путешествовать по коллективному бессознательному"
      },
      {
        "name": "Руководство Переходом",
        "effect": "проводит души через момент смерти, защищая от застревания между мирами"
      },
      {
        "name": "Растворение Границ",
        "effect": "временно стирает границы между состояниями — сном и явью, жизнью и смертью, прошлым и будущим"
      },
      {
        "name": "Сон Без Пробуждения",
        "effect": "погружает в вечный сон, который не отличим от смерти, но оставляет душу в пограничном состоянии"
      }
    ],
    "gifts": {
      "boons": [
        "осознанные сновидения и выход из тела",
        "видение сумеречного мира (мира между мирами)",
        "способность общаться с теми, кто на грани смерти",
        "понимание языка символов и снов"
      ],
      "limits": [
        "размытие границы между сном и явью",
        "трудности с полностью ясным состоянием",
        "неспособность понять тех, кто живет только в одном состоянии",
        "слабость к магии чистого света и абсолютной ясности"
      ]
    },
    "origin": "возник в момент, когда первое существо впервые заснуло и увидело сон; не был создан — проявился как свойство сознания переходить границы; свидетель всех великих переходов.",
    "influence": {
      "signs": [
        "границы между сном и явью размываются — люди не сразу понимают, проснулись ли",
        "коллективные сны начинают повторяться у разных людей",
        "в местах перехода жизни и смерти время как будто замедляется",
        "люди, пережившие клиническую смерть, рассказывают сходные сюжеты"
      ],
      "world_role": "хранитель переходов, страж порогов между состояниями; без него сны были бы просто хаосом, смерть — абсолютным концом, а переходы — болезненными разрывами"
    },
    "visual": {
      "color": "серый сумеречный, фиолетовый предрассветный, серебристый лунный",
      "symbolic_shape": "полуоткрытая дверь с глазом в замочной скважине"
    },
    "deityLevel": "пороговый",
    "allegiance": "нейтрально-переходный, медиативный, трансцендентный",
    "dangerClass": "A",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Морфея Негейта стирает грань между сном и смертью. Они поощряют уход от яви в бесконечные трансы, объявляя бодрствующую жизнь второстепенным состоянием. Проснуться в их доктринах — почти то же самое, что воскреснуть против воли культа.",
      "cult_risks": "Адепты распространяют практики долгих снов и трансов, вытесняя бодрствование. Риски: города, где большинство жителей живет в полусне, падение продуктивности, уязвимость перед внешней угрозой, рост числа тех, кто просто не просыпается."
    },
    "myths": [
      "В одном монастыре, стоящем на границе между городом и степью, жили люди, которые посвятили себя исследованию снов. Они записывали видения, искали в них закономерности, пытались отделить «истинные» сны от пустой выдумки. Они верили, что сон — это всего лишь еще одна форма информации.\n\nОдин из монахов, ставший настоятелем, решил провести великой эксперимент. Он разработал ритуал, который должен был позволить человеку оставаться в состоянии осознанного сна столько, сколько он захочет, не просыпаясь и не умирая. «Так мы будем путешествовать между мирами, не покидая этого», — говорил он.\n\nПервым испытуемым он выбрал себя. Ритуал удался: его тело уснуло, дыхание стало ровным, но сознание отправилось в бесконечный коридор снов. Дни, недели и месяцы он ходил по чужим снам, видел смерти и рождения, переживал чужие воспоминания. Его записки, которые он диктовал в полусне, стали предметом поклонения.\n\nПроблема была в том, что он перестал просыпаться.\n\nМонахи сначала радовались: ритуал сработал. Но со временем они заметили, что в монастыре начали происходить странности. Люди забывали, просыпались ли они, стены меняли цвет, коридоры оказывались длиннее, чем вчера. В одном и том же месте разные люди видели разные предметы.\n\nОднажды ночью в келье настоятеля возникла фигура, сотканная из теней и слабого лунного света. Ее лицо менялось каждое мгновение: то молодое, то старое, то мужское, то женское. Глаза были закрыты, но от них исходило ощущение пристального взгляда.\n\n«Ты стал застрявшим, — сказал Морфей Негейт, — и вместе с тобой застрял твой дом. Ты хотел избежать ни сна, ни смерти, ни яви. Но порог — это не место для жизни. Это дверь, а не комната».\n\nНастоятель понял, что его выбор держит монастырь на границе между состояниями. Он не хотел возвращаться, но не хотел и отпускать мир. Тогда Морфей протянул ему руку.\n\n«Ты можешь пойти дальше, — сказал он, — и тогда сон станет смертью, но не концом. Или можешь вернуться и больше не трогать те двери, к которым у тебя нет ключей. Я не бог желаний. Я бог переходов. Я всего лишь напоминаю, что нельзя жить в коридоре».\n\nУтром настоятель не проснулся. Его тело было спокойным, как у того, кто просто закончил долгий путь. Монастырь постепенно стал «твердым» снова: стены перестали меняться, люди — забывать, кто они.\n\nС того времени монахи изменили свои практики. Они по-прежнему исследовали сны, но в конце каждого ночного чтения записей обязательно произносили: «Мы возвращаемся». А перед сном у дверей монастыря зажигали один фонарь, оставляя его гореть всю ночь — на случай, если кто-то окажется слишком близко к порогу и не найдет путь обратно."
    ],
    "current_status": "Морфей Негейт активен в мирах, где границы между жизнью и смертью размыты: массовое применение анестезии, магия воскрешения, виртуальные и сновидческие реальности. Он сопровождает переходы, но не выносит попыток бесконечно оттягивать конец, превращая сон в ловушку.",
    "description": "Морфей Негейт — Пороговый Сновидец. божество уровня пороговый, пантеона лимбический. олицетворяет сон, смерть, переход. Его сущность описывается как промежуточные состояния, растворение границ, переход из одного бытия в другое."
  },
  {
    "id": 12,
    "name": "Ксеон",
    "title": "Нерожденный Хаос",
    "symbol": "вращающаяся спираль из неправильных фрагментов",
    "pantheon": "прототический",
    "deity_level": "допервый",
    "aspect": "хаос, потенциал, неопределенность",
    "nature": "первозданный беспорядок, бесконечный потенциал, отсутствие форм и границ, состояние до определения",
    "alignment": "донейтральный, предсуществующий, всевозможный",
    "domain_type": "протопотенциальный",
    "appearance_small": "не имеет формы — то мерцающее облако, то множество глаз в темноте, то чистое отсутствие; пытаться разглядеть его — видеть что-то новое каждый раз.",
    "appearance_full": {
      "form": "нестабильное существование, которое сопротивляется любой попытке определения; наблюдатель видит то, что ожидает увидеть в хаосе",
      "head": "нет головы — есть только осознание; нет глаз — есть видение всего сразу; нет лица — есть все лица одновременно",
      "movement": "не движется — является движением; не изменяется — является изменением; его «присутствие» — это процесс постоянного становления другим",
      "aura": "вокруг него законы реальности ослабевают; вероятности становятся равновозможными; будущее разветвляется на бесконечность; прошлое теряет определенность",
      "details": "не имеет деталей — имеет все детали; попытка описать его добавляет новое описание, не отменяя предыдущих; он — воплощение парадокса «это и не это одновременно»"
    },
    "anatomy": {
      "structure": "не структура, а антиструктура; не тело, а возможность тел",
      "core": "Ядро Потенциала — точка, где все возможно и ничего не определено",
      "phase": "существует везде, где есть неопределенность; сильнее всего проявляется до акта наблюдения или измерения"
    },
    "domain": {
      "chaos": "не беспорядок, а состояние до порядка, изначальная свобода от ограничений",
      "potential": "чистая возможность, нереализованность, все, что могло бы быть",
      "uncertainty": "принципиальная неопределенность, множественность путей, отсутствие единственного ответа"
    },
    "worship": {
      "cult_type": "философы хаоса, маги неопределенности, творцы, ищущие вдохновения в беспорядке",
      "rituals": "медитации на случайность, ритуалы отказа от контроля, творчество через хаос",
      "priests": "те, кто умеет находить порядок в хаосе и хаос в порядке; творческие гении; сумасшедшие, видящие больше других",
      "places": "границы реальности, места творческого беспорядка, моменты до принятия решения, точки бифуркации",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (хаос, потенциал, неопределенность). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "не действует — является условием возможности действия",
      "intervention": "проявляется, когда порядок становится слишком жестким; ослабляет определенность, чтобы дать место новому",
      "restrictions": "не может проявиться в абсолютно определенных системах; сила обратно пропорциональна уровню порядка"
    },
    "abilities": [
      {
        "name": "Возврат к Потенциалу",
        "effect": "временно возвращает область в состояние чистой возможности, где все можно переопределить"
      },
      {
        "name": "Случайность как Закон",
        "effect": "делает случайность фундаментальным законом области, отменяя причинно-следственные связи"
      },
      {
        "name": "Рождение из Хаоса",
        "effect": "из беспорядка спонтанно возникают новые формы, идеи, существа — непредсказуемые, но совершенные в своей новизне"
      },
      {
        "name": "Неопределенность как Щит",
        "effect": "делает цель принципиально неопределенной — атаки проходят мимо, заклинания не находят объекта, предсказания дают все ответы сразу"
      }
    ],
    "gifts": {
      "boons": [
        "способность видеть множественные возможности одновременно",
        "иммунитет к магии предсказания и контроля судьбы",
        "творческое озарение через хаос мышления",
        "умение находить неожиданные решения в безвыходных ситуациях"
      ],
      "limits": [
        "трудности с принятием единственного решения",
        "неспособность следовать жестким планам",
        "размытие границы между реальным и возможным",
        "непонятен тем, кто мыслит исключительно логически"
      ]
    },
    "origin": "не имеет происхождения — всегда был; состояние до состояний; условие возможности всего сущего; не бог, а мета-условие бытия богов.",
    "influence": {
      "signs": [
        "мелкие сбои в идеально работающих системах участились",
        "редкие, но точные совпадения ломают сложные прогнозы",
        "в отчетах и моделях появляются «необъяснимые» значения",
        "люди ощущают странное облегчение, когда что-то идет не по плану"
      ],
      "world_role": "хранитель потенциала мироздания; без него все было бы предопределено, не осталось бы места новому, творчество было бы невозможным, а реальность — мертвой и завершенной"
    },
    "visual": {
      "color": "все цвета одновременно и ни один в отдельности",
      "symbolic_shape": "форма, которая ускользает от определения"
    },
    "deityLevel": "допервый",
    "allegiance": "донейтральный, предсуществующий, всевозможный",
    "dangerClass": "SS",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Ксеона превозносит хаос ради хаоса. Они уничтожают структуру, системы и договоренности не для свободы, а ради самой неопределенности. Любая попытка что-то упорядочить рассматривается как враг, которого нужно размыть.",
      "cult_risks": "Культ намеренно подрывает любые стабильные конструкции: правовые системы, магические школы, инфраструктуру. Риски: затяжные кризисы, в которых невозможно принять решение, общества, застрявшие в вечном «переходном периоде»."
    },
    "myths": [
      "В одном ученом городе, где ценили порядок, предсказуемость и точные расчеты, решили построить лабораторию, в которой не будет места случайности. Все процессы там должны были быть строго контролируемыми, все исходы — просчитанными. «Мы создадим идеальный мир в миниатюре, — говорили создатели, — мир, где хаосу не останется места».\n\nОни построили залы с выверенной температурой, идеально ровными полами, одинаковым освещением. Любая пылинка, любое отклонение от нормы считалось сбоем. Людей, работавших там, обучали думать только в рамках формул и протоколов.\n\nВ первые месяцы все шло по плану. Эксперименты давали предсказуемые результаты, теории подтверждались аккуратно, без «шумовых» данных. Город гордился своим достижением.\n\nНо однажды ученый, работая допоздна, заметил, что один и тот же опыт, проведенный в абсолютно одинаковых условиях, начал давать разные результаты. Сначала различия были микроскопическими, затем — все более заметными. Приборы показывали, что все параметры среды остаются прежними.\n\nОн решил провести эксперимент: полностью выключил запись всех данных и оставил систему работать «втемную», не наблюдая за процессом. Когда он вернулся, обнаружил, что часть оборудования стоит так, как он его не оставлял, а на стене, где не должно было быть никаких отметок, появилась странная спираль, составленная из пятен, которые не удавалось счистить.\n\nВ эту ночь ему приснилось существо без формы. Сначала это было облако, затем — множество глаз, затем — узор, напоминающий карту, на которой все пути ведут одновременно во все точки. Это был Ксеон.\n\n«Вы решили задушить меня, — раздался голос, — но забыли, что сам факт вашего решения уже моя работа. Вы хотели мира без вероятностей, но сами породили самый интересный из них: что будет, если исключить шанс? Ответ — то, что вы видите».\n\nЛаборатория, которая должна была стать символом определения, превратилась в место, где ошибки и «аномальные» результаты начали происходить чаще, чем где-либо еще. Там рождались теории, переворачивающие науку, но никто не мог объяснить, почему именно здесь.\n\nЧасть ученых покинула это место, не выдержав, часть осталась, приняв его правила. Они говорили: «Ксеон не против порядка. Он против окончательного порядка. Пока у нас есть хотя бы одна неизвестная, он доволен».\n\nС тех пор в этом городе появилась традиция: перед началом любого крупного проекта в углу чертежа оставляли маленькое пустое место без комментариев и расчетов. Его называли «полем Ксеона» — признанием того, что не все должно быть определено заранее. И те работы, где это поле было, как ни странно, чаще всего приводили к открытиям."
    ],
    "current_status": "Ксеон проявляется там, где системы достигли переупорядоченности: когда все слишком предсказуемо, модели работают без сбоев, а будущее расписано заранее. Он вносит в такие миры элементы непредвиденного, возвращая им потенциал, пусть и ценой комфорта.",
    "description": "Ксеон — Нерожденный Хаос. божество уровня допервый, пантеона прототический. олицетворяет хаос, потенциал, неопределенность. Его сущность описывается как первозданный беспорядок, бесконечный потенциал, отсутствие форм и границ, состояние до определения."
  }
]