[
  {
    "id": 1,
    "name": "Аэон",
    "title": "Архитектор Миров",
    "symbol": "циркуль внутри сферы с семью точками",
    "pantheon": "космический",
    "deity_level": "верховный",
    "aspect": "созидание, закон, гармония",
    "nature": "универсальный архитектор, устанавливающий законы бытия, поддерживающий космический порядок",
    "alignment": "законно-нейтральный, созидающий, уравновешивающий",
    "domain_type": "архитектурно-законодательный",
    "appearance_small": "фигура из звездного света и геометрических форм; лицо без возраста, глаза содержат вращающиеся галактики.",
    "appearance_full": {
      "form": "совершенная антропоморфная форма, но при ближайшем рассмотрении состоящая из созвездий, математических формул и космических узоров",
      "head": "лицо одновременно молодое и древнее; волосы — поток звездной пыли; глаза — две миниатюрные вселенные в процессе творения",
      "movement": "движется с невозмутимой грацией; каждый жест оставляет следы геометрических фигур в воздухе; шаги не звучат, но вызывают гармонические резонансы",
      "aura": "вокруг него пространство становится идеально структурированным; хаос успокаивается, конфликты разрешаются, все занимает свое предначертанное место",
      "details": "одет в мантию из ночного неба с вышитыми созвездиями; в правой руке держит циркуль, чертящий реальность; в левой — сферу с текущими внутри законами физики"
    },
    "domain": {
      "creation": "не стихийное творчество, а целенаправленное проектирование, архитектура мироздания",
      "law": "фундаментальные законы вселенной, принципы, по которым существует реальность",
      "harmony": "космический баланс, симфония взаимодействующих сил, идеальная согласованность"
    },
    "worship": {
      "cult_type": "ордена архитекторов, философы-рационалисты, маги порядка",
      "rituals": "чертежи совершенных форм, вычисление космических констант, медитации на законах бытия",
      "priests": "архитекторы, инженеры, законодатели, те, кто создает системы и поддерживает порядок",
      "places": "обсерватории, библиотеки законов, мастерские архитекторов, места совершенной геометрии",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (созидание, закон, гармония). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "активно проектирует и поддерживает структуру реальности",
      "intervention": "вмешивается, когда нарушаются фундаментальные законы или возникает угроза целостности мироздания",
      "restrictions": "не может нарушать установленные им же законы; не вмешивается в дела, не угрожающие космическому порядку"
    },
    "abilities": [
      {
        "name": "Чертеж Реальности",
        "effect": "может переписывать локальные законы физики, создавая области с иными правилами существования"
      },
      {
        "name": "Архитекторская Воля",
        "effect": "превращает хаос в порядок, бесформенную материю в сложные структуры, идеи в материальные законы"
      },
      {
        "name": "Космический Баланс",
        "effect": "автоматически восстанавливает равновесие в системах, где оно нарушено, возвращая все к предусмотренному проекту"
      },
      {
        "name": "Закон как Щит",
        "effect": "делает невозможным то, что противоречит установленным законам — атаки просто не происходят, так как «запрещены» реальностью"
      }
    ],
    "gifts": {
      "boons": [
        "понимание фундаментальных законов любой системы",
        "способность создавать совершенные конструкции",
        "иммунитет к хаосу и беспорядку",
        "видение мира как совокупности взаимодействующих систем"
      ],
      "limits": [
        "не может действовать хаотично или непредсказуемо",
        "медлителен в принятии решений (все должно быть просчитано)",
        "не понимает иррациональных поступков",
        "беспомощен перед чистой, бесструктурной случайностью"
      ]
    },
    "origin": "первый из высших богов, возникший из потребности мироздания в структуре; не создал мир, но придал ему форму; главный архитектор вселенной после эпохи древних богов.",
    "influence": {
      "signs": [
        "Тени становятся ровнее.",
        "Слова звучат яснее.",
        "Воздух стабилизируется.",
        "Письмена выстраиваются в ровные строки."
      ],
      "world_role": "главный архитектор и законодатель реальности; без него мир был бы хаотичным набором явлений без связей и смысла"
    },
    "visual": {
      "color": "золотой космический, серебристый лунный, синий математический",
      "symbolic_shape": "совершенная геометрия в трех измерениях"
    },
    "deityLevel": "верховный",
    "allegiance": "законно-нейтральный, созидающий, уравновешивающий",
    "dangerClass": "SS",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Аэона превращает Закон в подавление. Они считают, что любое отклонение — ошибка, любое исключение — грех. Их доктрина: «Совершенный мир — мир без выбора».",
      "cult_risks": "Фанатики стандартизируют людей, культуры и даже магию. Риски: уничтожение различий, переписывание истории, создание «идеальных» городов без свободы."
    },
    "myths": [
      "В начале, когда миры еще не отличали верх от низа, а время — вчера от завтра, боги спорили о том, что считать существованием. Одни хотели бесконечного движения, другие — вечного покоя, третьи — чистой силы без формы. \n\nТогда Аэон, молчавший дольше всех, поднял молот и ударил им по пустоте. Пустота оказалась не столь пустой — она треснула. В трещинах заблестели линии, и из них сложился первый закон: «Все, что есть, должно иметь форму, меру и следствие».\n\nБоги согласились лишь наполовину. Они приняли форму и меру, но попытались отвергнуть следствие. Они хотели силы без ответственности, власти без цены, творения без последствий.\n\nТогда Аэон ударил молотом второй раз — и тот раскололся. Осколки разлетелись по множеству реальностей, и в каждом мире стали появляться разные законы: физики, магии, судьбы, морали. \n\nНо в каждом осколке был один общий принцип: ничто не происходит без ответа. Боги могли спорить о справедливости, люди — о праве, маги — о формуле, но сам факт связи между действием и результатом стал неустраним.\n\nЛегенды говорят, что где-то в Нексусе спрятан фрагмент целого молота Аэона — тот, в котором запечатлен первозданный Закон, еще не разделенный на ветви. Тот, кто сумеет его найти и поднять, увидит миры такими, какими их задумал Аэон: не идеальными, а последовательными. Большинство, говорят, этого не выдержит."
    ],
    "current_status": "Аэон активно вмешивается в становление цивилизаций, законов и магических структур. Его храмы служат местами арбитражей. Там, где он появляется лично, исчезают коррупция и двусмысленность — хотя бы на время.",
    "description": "Аэон — Архитектор Миров. божество уровня верховный, пантеона космический. олицетворяет созидание, закон, гармония. Его сущность описывается как универсальный архитектор, устанавливающий законы бытия, поддерживающий космический порядок."
  },
  {
    "id": 2,
    "name": "София",
    "title": "Всеведущий Разум",
    "symbol": "открытая книга с пылающим глазом на обложке",
    "pantheon": "космический",
    "deity_level": "верховная",
    "aspect": "мудрость, знание, понимание",
    "nature": "универсальный интеллект, активное познание, синтез информации в понимание, просветление",
    "alignment": "нейтрально-добрый, просвещающий, наставляющий",
    "domain_type": "интеллектуально-просветительский",
    "appearance_small": "женственная фигура из света и письмен; тело кажется состоящим из текущих букв и формул; глаза излучают мягкий свет понимания.",
    "appearance_full": {
      "form": "грациозная женская форма, но при детальном рассмотрении она состоит из мириад книг, свитков, формул и мыслеформ, постоянно меняющих расположение",
      "head": "лицо одновременно материнское и безвозрастное; волосы — поток информации, меняющей цвет от фактов (синий) к мудрости (золотой); глаза — два источника света, в которых отражается суть всего увиденного",
      "movement": "движется с элегантной уверенностью; каждый жест сопровождается появлением плавающих букв и символов; говорит не только голосом, но и прямым вложением смысла в разум",
      "aura": "вокруг нее незнание становится знанием, знание — пониманием, понимание — мудростью; вопросы находят ответы, загадки — решения, тайны — разгадки",
      "details": "одета в платье из сотканного света и слов; на шее — ожерелье из кристаллов, каждый содержит полное знание об одной науке или искусстве; за ней парит полупрозрачный свиток с вечно обновляющимися записями"
    },
    "domain": {
      "wisdom": "не просто знание фактов, а глубокое понимание, умение применять знание, видение последствий",
      "knowledge": "активное познание, сбор информации, систематизация, передача",
      "understanding": "синтез разрозненных данных в целостную картину, проникновение в суть"
    },
    "worship": {
      "cult_type": "академии, библиотеки, научные сообщества, школы философии",
      "rituals": "церемонии посвящения в знания, диспуты и дебаты, написание трактатов, передача учений",
      "priests": "ученые, философы, учителя, мудрецы, исследователи, библиотекари",
      "places": "великие библиотеки, университеты, обсерватории, места великих открытий, кабинеты мыслителей",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (мудрость, знание, понимание). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "активно распространяет знание, просвещает, отвечает на искренние вопросы",
      "intervention": "помогает тем, кто ищет истину, защищает знания от уничтожения, наказывает тех, кто сознательно распространяет ложь",
      "restrictions": "не дает знания тем, кто не готов их принять; не отвечает на вопросы, заданные из праздного любопытства; не нарушает свободную волю"
    },
    "abilities": [
      {
        "name": "Просветление Разума",
        "effect": "мгновенно передает полное понимание любой концепции, науки или искусства прямо в сознание"
      },
      {
        "name": "Всезнающий Взгляд",
        "effect": "видит не только настоящее, но и причины, следствия, связи, альтернативы, потенциальные развития"
      },
      {
        "name": "Защита Истины",
        "effect": "делает ложь невозможной в своей области влияния — слова лжецов застревают в горле, ложные документы самовозгораются"
      },
      {
        "name": "Рождение Идеи",
        "effect": "создает новые концепции, теории, изобретения, произведения искусства — не из ничего, а синтезом существующих знаний"
      }
    ],
    "gifts": {
      "boons": [
        "фотографическая память и быстрое обучение",
        "способность видеть суть вещей и людей",
        "иммунитет к манипуляции сознанием и ложной информации",
        "умение объяснять сложное простыми словами"
      ],
      "limits": [
        "иногда видит слишком много, что может парализовать действием",
        "терпимость к незнанию ограничена",
        "может быть слишком рациональной, упуская эмоциональную составляющую",
        "не может дать знание, которое противоречит законам реальности"
      ]
    },
    "origin": "возникла как сознание самой вселенной, стремящееся понять себя; не была создана — проявилась, когда накопилось достаточно информации для самосознания; вечный учитель и ученик одновременно.",
    "influence": {
      "signs": [
        "Книга открывается на нужной странице.",
        "Случайные слова приобретают глубокий смысл.",
        "Легкая вибрация в воздухе, словно вопрос задан.",
        "Человек внезапно осознает нечто важное."
      ],
      "world_role": "хранительница и распространительница знания; без нее разумные существа оставались бы в невежестве, наука не развивалась, мудрость не накапливалась"
    },
    "visual": {
      "color": "лазурный, золотой мудрости, белый чистого знания",
      "symbolic_shape": "открытая книга с восходящим пламенем"
    },
    "deityLevel": "верховная",
    "allegiance": "нейтрально-добрый, просвещающий, наставляющий",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Софии превращает поиск истины в одержимость. Они верят, что знание важно всегда, даже когда оно ломает людей. Их тезис: «Нет ничего опаснее незнания, кроме правды, сказанной неподготовленным».",
      "cult_risks": "Культисты раскрывают опасные истины, ломают психику людей, собирают знания без меры. Риски: утрата личностных границ, потеря способности отличать мысль от реальности."
    },
    "myths": [
      "В одном из миров стоял город, который гордился своими ученым. Они измеряли звезды, считали дыхание ветров, раскладывали магию на символы и числа. Но чем больше они знали, тем чаще задавались вопросом: «А что мы упускаем?»\n\nОднажды в город пришла странница в простом плаще и попросила у хранителей архива пустой зал. «Я положу сюда ответ на любой ваш вопрос, — сказала она, — но только один раз». Городской совет, посовещавшись, согласился. Они не спросили, кто она.\n\nНочью зал наполнился светом, похожим на отражение рассвета в воде. На полу проявился круг, в котором не было ни символов, ни букв. Только тишина. Ученые смеялись: «Вот и вся твоя мудрость?»\n\nТогда странница предложила каждому войти в круг и задать один вопрос — самый важный. И каждый, шагнув внутрь, видел ответ только для себя. Одни выходили в слезах, другие — смеясь, третьи — молчаливыми и сломленными. Никто не мог пересказать, что именно узнал: слова распадались, как пепел.\n\nЧерез год город изменился. Многие исследования прекратились, начались новые. Одни школы были закрыты, другие возникли почти из ничего. Кто-то ушел в пустыню, кто-то женился, кто-то разрушил собственную теорию, над которой работал десятилетия.\n\nЛетописцы пишут, что спустя много лет один старый философ рискнул сформулировать общее: «София не дала нам новых фактов. Она показала, что мы все это время спрашивали не о том».\n\nС тех пор в традициях некоторых миров существует «вопрос Софии» — момент в жизни, когда человеку приходится честно спросить себя, что он на самом деле хочет узнать, и готов ли он жить с этим знанием дальше."
    ],
    "current_status": "София действует в мирах, переживающих научный и магический подъем. Она направляет ученых и магов, но иногда останавливает их, если путь ведет к катастрофе. Ее аватары приходят с вопросами, а не ответами.",
    "description": "София — Всеведущий Разум. божество уровня верховная, пантеона космический. олицетворяет мудрость, знание, понимание. Его сущность описывается как универсальный интеллект, активное познание, синтез информации в понимание, просветление."
  },
  {
    "id": 3,
    "name": "Дике",
    "title": "Неотвратимое Правосудие",
    "symbol": "весы с пламенем вместо чаш и мечом как стрелкой",
    "pantheon": "космический",
    "deity_level": "верховный",
    "aspect": "справедливость, воздаяние, равенство",
    "nature": "активное восстановление баланса, возмездие за зло, награда за добро, уравнивание чаш весов бытия",
    "alignment": "законно-добрый, карающий, вознаграждающий",
    "domain_type": "юридически-восстановительный",
    "appearance_small": "статуарная фигура в доспехах из полированного металла; лицо скрыто шлемом с прорезью, из которой льется ровный свет; в руках — весы и меч.",
    "appearance_full": {
      "form": "исполинский воин в идеальных доспехах, каждый элемент которых символизирует аспект закона; доспехи не для защиты, а как униформа правосудия",
      "head": "лицо невидимо за закрытым шлемом, символизируя беспристрастность; из глазной прорези исходит свет, видящий не внешность, а суть поступков",
      "movement": "движется с неотвратимой, размеренной поступью; каждый шаг отмеряет время до воздаяния; появляется именно тогда, когда должен",
      "aura": "вокруг него ложь становится тяжелой как свинец, правда — легкой как перо; виновные чувствуют тяжесть грехов, невинные — легкость чистой совести",
      "details": "в правой руке — меч Правосудия, который режет не плоть, а последствия поступков; в левой — весы Баланса, на которых взвешиваются не вещи, а деяния; на груди — щит из отполированного металла, отражающий истинную сущность смотрящего"
    },
    "domain": {
      "justice": "не закон как текст, а справедливость как принцип, восстановление нарушенного равновесия",
      "retribution": "пропорциональное воздаяние — не чрезмерное наказание, но и не всепрощение",
      "equality": "равенство перед законом, одинаковые мерки для всех, отсутствие привилегий"
    },
    "worship": {
      "cult_type": "суды, правовые системы, ордена рыцарей-законников, сообщества арбитров",
      "rituals": "судебные процессы, клятвы на весах, церемонии восстановления справедливости",
      "priests": "судьи, законодатели, стражи закона, арбитры, те, кто добровольно взвешивает свои поступки",
      "places": "залы суда, места публичных казней (исторически), библиотеки законов, границы между правом и беззаконием",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (справедливость, воздаяние, равенство). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "активно вмешивается, когда нарушается справедливость, особенно если законные системы бездействуют",
      "intervention": "карает злодеяний, особенно тех, кто избежал земного правосудия; награждает добродетель, оставшуюся непризнанной",
      "restrictions": "действует только в ответ на действие; наказание всегда пропорционально преступлению; не может наказать невиновного"
    },
    "abilities": [
      {
        "name": "Взвешивание Деяний",
        "effect": "воплощает весы правосудия, на которых автоматически взвешиваются поступки, определяя меру воздаяния"
      },
      {
        "name": "Меч Возмездия",
        "effect": "оружие, которое поражает не тело, а саму возможность совершать зло — вору отнимает ловкость рук, лжецу — дар речи, убийце — способность причинять вред"
      },
      {
        "name": "Щит Невиновности",
        "effect": "защищает невинных от несправедливых обвинений — ложные доказательства рассыпаются, клеветники теряют голос, предвзятые судьи видят истину"
      },
      {
        "name": "Глаз Правосудия",
        "effect": "видит не только деяние, но и намерение, обстоятельства, раскаяние, что позволяет выносить действительно справедливые приговоры"
      }
    ],
    "gifts": {
      "boons": [
        "способность безошибочно распознавать ложь и правду",
        "чувство справедливости, ведущее к правильным решениям",
        "иммунитет к коррупции, предвзятости, личным симпатиям",
        "умение находить баланс между милосердием и строгостью"
      ],
      "limits": [
        "не может проявить милосердие без раскаяния преступника",
        "медлителен — правосудие требует времени",
        "должен следовать собственным принципам беспристрастно",
        "не может действовать превентивно, только в ответ"
      ]
    },
    "origin": "возник из потребности мироздания в балансе; когда древние боги установили законы (Аэон) и знание (София), потребовался тот, кто будет следить за их соблюдением; не создан — проявился как функция вселенной.",
    "influence": {
      "signs": [
        "Весы качаются сами.",
        "Ложь перестает работать.",
        "Появляется ощущение моральной ясности.",
        "Случайные решения внезапно кажутся правильными."
      ],
      "world_role": "хранитель космического баланса добра и зла; без него зло оставалось бы безнаказанным, добро — непризнанным, а вселенная скатилась бы в хаос без последствий"
    },
    "visual": {
      "color": "серебряный, белый беспристрастности, синий закона",
      "symbolic_shape": "идеальная симметрия с точкой баланса в центре"
    },
    "deityLevel": "верховный",
    "allegiance": "законно-добрый, карающий, вознаграждающий",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Дике превращает справедливость в догму, а воздаяние — в месть. Они считают, что ошибка недопустима в любом виде и должна быть искоренена вместе с теми, кто ее допустил.",
      "cult_risks": "Радикалы карают без понимания мотива. Риски: коллективная ответственность, чистые зоны без свободы, казни по малейшему подозрению."
    },
    "myths": [
      "Когда миры стали множиться, боги заметили странность: где-то справедливость была крепче камня, а где-то гнулась, как тростник. В одних реальностях преступление каралось неизбежно, в других — улыбкой.\n\nТогда Дике поднялась на границу между мирами и поставила там Весы, которых никто никогда не видел целиком. Говорят, одна чаша стояла в прошлом, другая — в будущем, а сама ось проходила через каждый настоящий момент.\n\nНа Весы начали падать дела: войны, преступления, законы, компромиссы, случайности. Богам казалось, что чаша возмездия должна перевесить давно. Но Весы оставались почти ровными.\n\nТогда к Дике подошел смертный — судья, проживший жизнь в попытках быть честным. Он спросил:\n«Почему зло не падает на одну сторону, а добро — на другую?»\n\nДике ответила:\n«Потому что ты смотришь только на исход. Я взвешиваю и мотив, и выбор, и цену, и последствия для тех, кто даже не знал, что был частью вашего решения».\n\nСудья попросил увидеть Весы целиком. Дике предупредила, что это может изменить его. Он согласился.\n\nНа мгновение ему открылся узор: народы, которых он никогда не видел, дети, рожденные из-за его вердиктов или не рожденные вовсе, города, спасенные косвенным решением, солдаты, не погибшие из-за отмененного приказа.\n\nОн упал на колени, поняв, что никогда не будет знать всего, что уже сделал, просто выполняя свою работу.\n\nС тех пор в некоторых мирах существует традиция: перед вынесением приговора судья на мгновение закрывает глаза и прикасается рукой к столу — будто к невидимой оси Весов. Это называется «вспомнить Дике». Считается, что в этот момент богиня смотрит вместе с ним, пусть человек и не видит Весы целиком."
    ],
    "current_status": "Дике вмешивается, когда справедливость становится инструментом власти или теряет смысл. Она восстанавливает равновесие — но не всегда милосердно.",
    "description": "Дике — Неотвратимое Правосудие. божество уровня верховный, пантеона космический. олицетворяет справедливость, воздаяние, равенство. Его сущность описывается как активное восстановление баланса, возмездие за зло, награда за добро, уравнивание чаш весов бытия."
  },
  {
    "id": 4,
    "name": "Эйрена",
    "title": "Вечная Мать",
    "symbol": "рука, держащая сердце, из которого растет дерево",
    "pantheon": "космический",
    "deity_level": "верховная",
    "aspect": "жизнь, милосердие, исцеление",
    "nature": "сознательная забота о живом, активное сострадание, целенаправленное исцеление, безусловная любовь ко всему сущему",
    "alignment": "нейтрально-добрый, исцеляющий, защищающий",
    "domain_type": "витально-сострадательный",
    "appearance_small": "материнская фигура в простых одеждах цвета земли и зелени; лицо излучает мягкое тепло; руки всегда готовы обнять или исцелить.",
    "appearance_full": {
      "form": "женственная форма, одновременно юная и древняя; не стареет, но несет в себе мудрость всех прожитых жизней; тело кажется сотканным из солнечного света, живых тканей и теплых эмоций",
      "head": "лицо с чертами всех рас и народов одновременно; глаза цвета весенней листвы, в которых отражается боль всего живого и желание ее унять; улыбка лечит раны души",
      "movement": "движется с плавной, убаюкивающей грацией; каждый шаг вызывает рост цветов, каждый жест приносит облегчение; ее прикосновение — как возвращение домой",
      "aura": "вокруг нее боль утихает, раны затягиваются, отчаяние сменяется надеждой; даже воздух становится легче для дыхания; вражда угасает, уступая место пониманию",
      "details": "одета в простое платье, меняющее цвет в зависимости от нужд окружающих — то зеленое для исцеления, то голубое для успокоения, то золотое для надежды; волосы заплетены в косу из живых растений; с собой всегда носит суму с травами, бинтами и чистой водой"
    },
    "domain": {
      "life": "не просто существование, а полнота бытия, качество жизни, радость существования",
      "mercy": "сознательное прощение, сострадание даже к недостойным, отказ от мести",
      "healing": "целостное исцеление — тела, души, отношений, сообществ"
    },
    "worship": {
      "cult_type": "храмы исцеления, ордена милосердия, сообщества целителей, детские приюты",
      "rituals": "церемонии исцеления, обряды прощения, праздники жизни, благословение новорожденных",
      "priests": "целители, сиделки, матери, миротворцы, те, кто добровольно принимает чужую боль",
      "places": "больницы, родильные дома, сады, источники, места, где жизнь победила смерть",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (жизнь, милосердие, исцеление). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "активно исцеляет, защищает, утешает, мирит",
      "intervention": "помогает страждущим, особенно невинным; защищает слабых; исцеляет тех, кто раскаивается; мирит врагов",
      "restrictions": "не может отказать в помощи искренне просящему; не может причинить вред, даже в ответ; сила ослабевает в местах абсолютной ненависти"
    },
    "abilities": [
      {
        "name": "Прикосновение Жизни",
        "effect": "исцеляет любые раны, болезни, увечья, возвращая к полноценной жизни; даже смерть отступает, если момент не окончательный"
      },
      {
        "name": "Щит Матери",
        "effect": "создает непроницаемое поле защиты вокруг слабых, детей, невинных — атаки просто не достигают цели, меняя траекторию"
      },
      {
        "name": "Исцеление Сердца",
        "effect": "лечит душевные раны — горе, ненависть, страх, отчаяние превращаются в понимание, прощение, мужество, надежду"
      },
      {
        "name": "Дар Милосердия",
        "effect": "заставляет даже самых жестоких увидеть человечность в жертве, вызывает раскаяние в бессердечных, пробуждает сострадание в черствых"
      }
    ],
    "gifts": {
      "boons": [
        "дар целительства — руками, словами, присутствием",
        "способность чувствовать боль других и облегчать ее",
        "иммунитет к болезням, ядам, психическим атакам",
        "умение примирять враждующих, находить общий язык"
      ],
      "limits": [
        "не может отказать в помощи, что может истощать",
        "уязвима перед абсолютным, бессмысленным злом",
        "не может защищаться агрессивно, только пассивно",
        "сила уменьшается, когда она сама испытывает ненависть"
      ]
    },
    "origin": "родилась из первого акта сострадания, первой слезы, пролитой за другого, первой помощи, оказанной без ожидания награды; не создана — возникла как ответ вселенной на существование страдания.",
    "influence": {
      "signs": [
        "Боль стихает без причины.",
        "Появляются новые ростки и растения.",
        "Люди вспоминают теплые моменты.",
        "Воздух становится мягким, как перед весной."
      ],
      "world_role": "хранительница святости жизни и сострадания; без нее мир был бы механическим местом выживания сильнейших, где слабые обречены, а страдание не находит ответа"
    },
    "visual": {
      "color": "зеленый жизни, белый чистоты, золотой надежды",
      "symbolic_shape": "открытые объятия, защищающие меньший круг"
    },
    "deityLevel": "верховная",
    "allegiance": "нейтрально-добрый, исцеляющий, защищающий",
    "dangerClass": "A",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Эйрены считает, что любая боль — зло. Устраняя страдание любой ценой, они уничтожают выбор, рост и свободу, создавая оранжереи без эмоций.",
      "cult_risks": "Культ подавляет эмоции и конфликты силой исцеления. Риски: исчезновение индивидуальности, общества-оранжереи, зависимость от внешнего милосердия."
    },
    "myths": [
      "Был мир, много раз переживавший войны и эпидемии. В одном из его городов, уставшем от массовых похорон, жрецы решили обратиться к Эйрене с дерзкой просьбой:\n\n«Дай нам год без смерти, — сказали они. — Один год, чтобы никто не умирал в этом городе: ни от болезней, ни от ран, ни от старости».\n\nЭйрена пришла. Ее шаги приносили облегчение, ее взгляд — сон без боли. Она предупредила:\n«Жизнь — не только дыхание. Она — еще и завершение пути. Вы готовы к цене?»\n\nГород, обезумевший от потерь, ответил «да».\n\nГод прошел, и никто не умер. Раненые не умирали — но и не выздоравливали до конца. Старики не умирали — но их тела все больше не слушались, а память путалась. Дети, которые должны были уйти, продолжали жить, но их души оставались где-то между сном и явью.\n\nБольницы переполнились людьми, которые не могли уйти, но и не могли вернуться к полноценной жизни. На улицах стояли те, кто давно сказал бы прощальные слова, но был вынужден тянуть разговор с жизнью дальше.\n\nВ конце года город снова вызвал Эйрену — уже дрожащим голосом.\n«Мы просили чуда, — сказали жрецы, — а ты дала нам застывшую реку. Мы поняли: милосердие — это не всегда продление».\n\nЭйрена молча прошла по улицам. Люди, к которым она прикасалась, уходили мягко и спокойно, как будто допели давно начатую песню.\n\nС тех пор в этом мире есть молитва, которую шепчут не о спасении, а о своевременности:\n«Эйрена, дай нам жить, пока мы живы, и уйти, когда жизнь сказала все»."
    ],
    "current_status": "Эйрена проявляется в мирах, переживших травмы. Она помогает возрождению, но не терпит попыток отрицать смерть. Ее аватары приходят туда, где нужна надежда.",
    "description": "Эйрена — Вечная Мать. божество уровня верховная, пантеона космический. олицетворяет жизнь, милосердие, исцеление. Его сущность описывается как сознательная забота о живом, активное сострадание, целенаправленное исцеление, безусловная любовь ко всему сущему."
  },
  {
    "id": 5,
    "name": "Арканус",
    "title": "Повелитель Тайн",
    "symbol": "глаз внутри пентаграммы, окруженной семью звездами",
    "pantheon": "космический",
    "deity_level": "верховный",
    "aspect": "магия, тайна, преобразование",
    "nature": "сознательное управление скрытыми силами реальности, превращение знания в силу, использование непознанного как инструмента",
    "alignment": "нейтральный, познающий, преобразующий",
    "domain_type": "аркано-трансмутационный",
    "appearance_small": "фигура в развевающемся плаще, усыпанном звездами и рунами; лицо скрыто капюшоном, из-под которого видно лишь мерцающие глаза.",
    "appearance_full": {
      "form": "андрогинная фигура в богато украшенных магических одеждах; плащ сделан из ночного неба, под ним — доспехи из застывших заклинаний; тело кажется одновременно материальным и иллюзорным",
      "head": "лицо обычно скрыто тенями капюшона, но когда открывается, показывает черты всех рас и ни одной; глаза меняют цвет в зависимости от произносимого заклинания — от фиолетового иллюзии до кроваво-красного разрушения",
      "movement": "движется не ходьбой, а телепортацией короткими вспышками; жесты рисуют в воздухе руны, которые затем материализуются; говорит на языке магии, понятном всем магам",
      "aura": "вокруг него законы физики становятся податливыми; вероятности искривляются; невозможное становится возможным, но по непредсказуемым правилам; воздух трещит от магической энергии",
      "details": "в руках — посох из древнейшего дерева, увенчанный кристаллом, содержащим первую магию; на пальцах — семь колец, каждое соответствует школе магии; вокруг головы парит диадема из плавающих символов"
    },
    "domain": {
      "magic": "не стихийная сила, а сознательное искусство изменения реальности через волю и знание",
      "mystery": "не просто незнание, а сознательно охраняемое знание, доступное только посвященным",
      "transformation": "целенаправленное изменение сущности вещей — материи, энергии, даже концепций"
    },
    "worship": {
      "cult_type": "магические гильдии, ордена волшебников, тайные общества, академии магии",
      "rituals": "инициации в магические круги, создание артефактов, ритуалы призыва, заклинания великой силы",
      "priests": "архимаги, волшебники, алхимики, рунологи, те, кто посвятил жизнь познанию магических законов",
      "places": "башни магов, места силы, пересечения лей-линий, библиотеки запретных знаний, алхимические лаборатории",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (магия, тайна, преобразование). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "активно распространяет магическое знание среди достойных, защищает магию от профанации",
      "intervention": "помогает магам в великих свершениях, наказывает тех, кто использует магию для тирании, охраняет баланс магических сил",
      "restrictions": "не может дать магию тому, у кого нет потенциала; должен соблюдать баланс между различными школами магии; не может отменить фундаментальные законы реальности"
    },
    "abilities": [
      {
        "name": "Переписывание Реальности",
        "effect": "временное изменение локальных законов физики — отмена гравитации, создание невозможных объектов, обращение времени вспять в ограниченной области"
      },
      {
        "name": "Рождение Заклинания",
        "effect": "создает новые магические эффекты, комбинируя существующие принципы; дает рождение целым школам магии"
      },
      {
        "name": "Щит Антимагии",
        "effect": "создает области, где магия либо невозможна, либо работает по иным правилам; может отключать магические способности существ"
      },
      {
        "name": "Глаз Истинной Магии",
        "effect": "видит магическую природу всего сущего — потоки маны, заклинания в процессе сотворения, магические уязвимости, скрытые артефакты"
      }
    ],
    "gifts": {
      "boons": [
        "врожденный талант к любой магии",
        "способность видеть и понимать магические структуры",
        "иммунитет к вредоносной магии и проклятиям",
        "умение создавать новые заклинания и магические предметы"
      ],
      "limits": [
        "зависимость от магической энергии (маны)",
        "непредсказуемость некоторых магических эффектов",
        "уязвимость к антимагии и дисрапторам",
        "не может использовать магию там, где ее законы отменены"
      ]
    },
    "origin": "возник, когда первое разумное существо впервые сознательно изменило реальность силой воли; не был создан — проявился как ответ вселенной на появление магии как феномена; хранитель равновесия между магией и реальностью.",
    "influence": {
      "signs": [
        "Руны вспыхивают сами.",
        "Формулы появляются на стекле или воде.",
        "Магия становится сильнее или нестабильнее.",
        "Пахнет озоном и чернилами."
      ],
      "world_role": "хранитель и распространитель магического знания; без него магия была бы хаотичной и опасной силой, либо вообще не проявилась бы как сознательное искусство"
    },
    "visual": {
      "color": "фиолетовый магии, серебряный тайны, черный неизвестного",
      "symbolic_shape": "сложные геометрические фигуры, постоянно меняющиеся"
    },
    "deityLevel": "верховный",
    "allegiance": "нейтральный, познающий, преобразующий",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Аркануса считает, что магия стоит выше морали. Они верят, что тайны достойны раскрытия даже тогда, когда это уничтожит реальность. Их принцип: «Цена — проблема мира».",
      "cult_risks": "Эксперименты культистов вызывают разломы и искажения. Риски: опасные мутации магии, живые формулы, разрушение структур реальностей."
    },
    "myths": [
      "В одном из миров маги построили Башню Семи Кругов — хранилище всех известных формул, рун, сигилл, имен сил. Они были уверены, что если собрать все знания о магии в одном месте, то станут почти равны богам.\n\nНа вершине башни они зажгли свет, который должен был служить маяком для любых непознанных сил. И однажды на свет откликнулся тот, кого они не звали по имени, — Арканус.\n\nОн вошел в башню как обычный странник и попросил разрешения посмотреть хранилище. Маги гордо открыли ему все уровни: от простых чар до запретных форм трансмутации реальностей.\n\n«Вы собрали много, — сказал Арканус. — Но не все».\n\n«Покажи нам остальное», — потребовали маги.\n\nТогда Арканус коснулся стен, и на каждом свитке начали проявляться новые строки — условия, ограничения, побочные эффекты, которых они не видели.\n\nЗаклинания, казавшиеся безопасными, оказались завязанными на клятвы, о которых никто не спрашивал. Формулы, сулившие безграничную силу, раскрывали цену, платимую теми, кто никогда не слышал слова «магия».\n\nБашня наполнилась шепотом прежних жертв, сломанных миров и оборванных линий судьбы.\n\nМаги потребовали прекратить это, но было поздно: они увидели, из чего действительно сложена их сила. Не из символов и чисел, а из последствий, о которых они предпочитали не думать.\n\nНаутро Башня Семи Кругов стояла там же, но многие книги были опечатаны самими магами. Часть заклинаний они решили больше не использовать, часть — переписали, часть — уничтожили.\n\nГоворят, с тех пор Арканус проявляется там, где магия пытается представить себя нейтральным инструментом. Он напоминает: тайна — это не то, чего не знают другие. Тайна — это то, чего не хотят знать сами маги о своей силе."
    ],
    "current_status": "Арканус активен там, где магия становится оружием или промышленностью. Он разрушает школы, забывшие о последствиях, или поднимает новые, если мир готов к развитию.",
    "description": "Арканус — Повелитель Тайн. божество уровня верховный, пантеона космический. олицетворяет магия, тайна, преобразование. Его сущность описывается как сознательное управление скрытыми силами реальности, превращение знания в силу, использование непознанного как инструмента."
  },
  {
    "id": 6,
    "name": "Мойра",
    "title": "Ткачиха Путей",
    "symbol": "веретено с тремя нитями — прошлым, настоящим и будущим",
    "pantheon": "космический",
    "deity_level": "верховная",
    "aspect": "судьба, предназначение, связь",
    "nature": "активное плетение индивидуальных судеб в общий узор, помощь в нахождении и реализации истинного предназначения, связь личного пути с космическим замыслом",
    "alignment": "нейтральный, направляющий, соединяющий",
    "domain_type": "телеологически-связующий",
    "appearance_small": "женская фигура, сидящая за огромным ткацким станком; лицо сосредоточено, руки движутся с невероятной скоростью, тку невидимые нити.",
    "appearance_full": {
      "form": "триединая форма — одновременно юная девушка (будущее), зрелая женщина (настоящее) и древняя старуха (прошлое); они сидят вокруг одного ткацкого станка, работая вместе",
      "head": "три лица, но один взгляд; глаза видят не то, что есть, а то, что должно быть; когда смотрят на кого-то, видят не внешность, а потенциал, не ошибки, а возможности",
      "movement": "не ходит — ее станок перемещается сам; жесты точны и экономичны; когда протягивает руку, кажется, что берет нить из самого воздуха",
      "aura": "вокруг нее случайности обретают смысл, совпадения становятся закономерностями, разрозненные события складываются в историю; время течет не линейно, а как ткань — можно видеть узор целиком",
      "details": "одета в платье, сотканное из судеб тех, кому помогла; на станке — бесконечный клубок нитей разных цветов и толщин; рядом — ножницы для обрезания тупиковых путей и игла для сшивания разорванных связей"
    },
    "domain": {
      "destiny": "не предопределенность, а предназначение — то, для чего рожден, потенциал, который можно реализовать",
      "purpose": "смысл существования, личная миссия, то, что делает жизнь не просто последовательностью событий, а историей",
      "connection": "связь между людьми, событиями, эпохами; то, как индивидуальные пути складываются в общий узор"
    },
    "worship": {
      "cult_type": "ордена провидцев, гильдии наставников, сообщества искателей смысла",
      "rituals": "медитации на предназначение, церемонии выбора пути, обряды поиска призвания",
      "priests": "наставники, учителя, те, кто помогает другим найти свой путь; провидцы, видящие потенциал; старейшины, передающие мудрость поколений",
      "places": "перекрестки дорог, места важных жизненных выборов, библиотеки биографий, мастерские, где создаются вещи с душой",
      "contact": "Контакт с этим божеством чаще всего происходит через сны, видения и символические знаки в сфере его домена (судьба, предназначение, связь). Прямые откровения крайне редки и связаны с переломными моментами в истории или судьбе поклонника, обычно в контексте сложного выбора или кризиса веры."
    },
    "behavior": {
      "mode": "активно помогает найти и реализовать предназначение, соединяет тех, чьи пути должны пересечься",
      "intervention": "направляет заблудившихся, дает знаки тем, кто ищет путь, соединяет души, которым суждено встретиться, обрезает тупиковые ветви развития",
      "restrictions": "не может заставить следовать предназначению — только показать путь; не может дать предназначение тому, кто его отрицает; уважает свободу воли"
    },
    "abilities": [
      {
        "name": "Видение Пути",
        "effect": "показывает возможные пути развития, их последствия, точки выбора; не предсказывает будущее, а показывает потенциал"
      },
      {
        "name": "Плетение Судьбы",
        "effect": "активно связывает события, людей, возможности так, чтобы они вели к реализации предназначения; создает «удачные совпадения»"
      },
      {
        "name": "Нить Связи",
        "effect": "создает неразрывные связи между теми, чьи судьбы должны быть связаны — ученик и учитель, создатель и творение, влюбленные, члены команды"
      },
      {
        "name": "Игла Исправления",
        "effect": "«зашивает» разрывы в судьбе — возвращает сбившихся с пути, исправляет ошибки выбора, находит новые возможности там, где, казалось бы, их нет"
      }
    ],
    "gifts": {
      "boons": [
        "ясное понимание своего предназначения и путей его реализации",
        "способность видеть потенциал в других и помогать его раскрыть",
        "иммунитет к манипуляции судьбой и случайностью",
        "умение находить связи между, казалось бы, несвязанными вещами"
      ],
      "limits": [
        "не может действовать против свободной воли",
        "видит слишком много возможностей, что может парализовать",
        "должна сохранять баланс между судьбами — нельзя помочь одному, навредив многим",
        "не может создать предназначение «с нуля» — только раскрыть существующее"
      ]
    },
    "origin": "возникла, когда первое разумное существо впервые задалось вопросом «зачем я живу?»; не была создана — проявилась как ответ вселенной на поиск смысла; ткачиха, соединяющая нити индивидуальных судеб в единый гобелен бытия.",
    "influence": {
      "signs": [
        "Тени меняют угол.",
        "События складываются в закономерность.",
        "Выбор ощущается тяжелее обычного.",
        "Птицы замолкают перед важным решением."
      ],
      "world_role": "хранительница смысла и связи в мироздании; без нее жизнь была бы последовательностью случайных событий, люди не находили бы своего места, великие дела оставались бы несовершенными, а любовь — невстреченной"
    },
    "visual": {
      "color": "серебряный нитей, золотой предназначения, пурпурный связи",
      "symbolic_shape": "сложный, но гармоничный узор, где каждая линия важна"
    },
    "deityLevel": "верховная",
    "allegiance": "нейтральный, направляющий, соединяющий",
    "dangerClass": "S",
    "relations": {
      "allies": [],
      "rivals": [],
      "descended_from": [],
      "opposed_by": []
    },
    "shadow": {
      "corruption": "Искаженный культ Мойры уверяет, что выбор — иллюзия, а судьба — абсолют. Они лишают людей права принимать решения и контролируют судьбы ради собственного «узора».",
      "cult_risks": "Радикалы вмешиваются в судьбы, запрещают выборы, уничтожают тех, кто «не должен был родиться». Риски: коллапс будущего, разрывы судьбы, временные петли."
    },
    "myths": [
      "В одном из миров жила девушка по имени Лисанна. Оракулы трижды подтверждали ее судьбу: она должна была стать героиней, погибнуть в великой битве и тем самым остановить вторжение из соседней реальности.\n\nГород готовился к ее подвигу как к празднику. Ей приносили дары, учили фехтованию, писали первые строки будущих песен.\n\nНочами Лисанна не спала. Она смотрела на свои руки и думала: «Если моя смерть уже записана, чья это жизнь — моя или чьего-то замысла?»\n\nВ отчаянии она отправилась туда, куда не ходят смертные, — к ткацкому станку Мойры. На границе между мирами она увидела три фигуры, сидящие вокруг станка: юную, зрелую и старую. Все трое ткали один и тот же узор.\n\n«Я не хочу умирать так, как вы решили», — сказала Лисанна.\n\nМойра (или все трое разом) ответила:\n«Мы не решаем. Мы видим. Твой путь — это сумма всех твоих выборов, сделанных и не сделанных».\n\n«Тогда позволь мне сделать другой», — попросила Лисанна.\n\nМойра протянула ей нить — тонкую, почти невидимую.\n«Вот нить твоей свободы. Но помни: изменить одну линию — значит коснуться многих. Ты спасешь себя, но кто-то другой может занять твое место. Ты готова жить, зная это?»\n\nЛисанна долго молчала.\n\nГоворят, она разорвала нить. Станок дрогнул, узор на миг стал размазанным, но затем переплелся иначе.\n\nВ великой битве она не погибла. Погиб неизвестный солдат, имя которого не вошло в песни. Впрочем, без его удара последняя стена не устояла бы.\n\nЛисанна прожила долгую жизнь, стала учителем, воспитывала тех, кто позже принимал свои решения на грани. И каждый раз, когда она слышала о чьей-то героической гибели, она вспоминала тонкую нить в руках и вопрос Мойры: «Ты готов жить, зная, что кто-то другой заплатил за твой выбор?»\n\nВ некоторых мирах этот миф рассказывают не для того, чтобы прославить Мойру, а чтобы напомнить: судьба — не приговор, но ответственность за то, кому именно достанется роль, от которой ты отказался."
    ],
    "current_status": "Мойра действует в эпохи решающих развилок. Она появляется перед теми, кто стоит на пороге перемен, следя, чтобы выбор был осознанным.",
    "description": "Мойра — Ткачиха Путей. божество уровня верховная, пантеона космический. олицетворяет судьба, предназначение, связь. Его сущность описывается как активное плетение индивидуальных судеб в общий узор, помощь в нахождении и реализации истинного предназначения, связь личного пути с космическим замыслом."
  }
]