[
{
  "id": 1,
  "name": "Шлем Ушептывающихся Костей",
  "type": "артефакт",
  "subtype": "броня / шлем",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Забытых Могил (некромантический, местный)",
    "божество": "Без имени (собран из костей неуспокоенных душ)",
    "эпоха": "Недавнее прошлое (кладбище у дороги)",
    "природа": "проклятое (шёпотом), некротическое, собирательное"
  },
  "aspects": [
    "кость",
    "шёпот",
    "память",
    "защита (сомнительная)",
    "прошлое"
  ],
  "tags": {
    "характер": [
      "болтливый",
      "тревожный",
      "хрупкий",
      "напоминающий",
      "навязчивый"
    ],
    "материал": "человеческие и животные кости, скреплённые смолой и тканью",
    "назначение": "защитное, информативное, тревожащее"
  },
  "small_card": {
    "description": "Грубый шлем, склёпанный из фрагментов черепов, рёбер и прочих костей. Между костями проглядывает тёмная ткань. От него пахнет землёй и старым прахом. В тишине из него доносятся едва слышные шёпоты, споры и обрывки песен.",
    "effect": "Даёт минимальную защиту (+1 к КД). Его главная особенность — кости иногда шепчут подсказки о местности (например, «здесь упал купец», «под камнем змея»), но чаще — несвязные воспоминания и жалобы. Может дать преимущество на проверку Истории или Природы о конкретном месте, связанном с мёртвыми.",
    "price": "Владелец начинает слышать шёпоты постоянно. Они отвлекают, мешают концентрации, могут вызвать бессонницу. Длительное ношение может привести к тому, что он начнёт отвечать шёпотам или путать воспоминания костей со своими.",
    "limitations": [
      "Очень низкая защита, может треснуть от сильного удара.",
      "Шёпоты выдают скрытность.",
      "В святых местах или на освящённой земле кости замолкают, и шлем становится просто грубой кирасой.",
      "Шёпоты ненадёжны — могут нашептать ложь или полуправду."
    ]
  },
  "big_card": {
    "description": "Это не доспех, а склеп на голове. Каждая кость — это неуспокоенный свидетель, и все они хотят высказаться. Он защищает не столько от мечей, сколько от забвения, напоминая владельцу, что под ногами у всех лежит история.",
    "character": "Шлем общителен и меланхоличен. Он не хочет вредить, он хочет, чтобы его услышали. Он презирает тишину, молчаливых людей, места без истории. Его защита — это побочный эффект его желания говорить.",
    "abilities": [
      "Шёпот Предков — один раз в день, когда владелец оказывается в месте массовой гибели или старого поселения, он может сосредоточиться на шёпотах. Кости могут рассказать ключевую деталь о произошедшем здесь событии (на усмотрение Мастера).",
      "Костяная Броня — даёт +1 к КД. Это бонус считается магическим.",
      "Предостережение из Могилы — когда владелец оказывается на пороге ловушки, связанной с давней смертью (яма с кольями, падающие камни от обвала), шёпоты могут стать громче. Владелец получает преимущество на проверку Мудрости (Восприятие), чтобы заметить опасность.",
      "Некротический Шёпот (1/день) — владелец может направить поток жалоб и стонов на одно существо в пределах 30 футов. Цель должна совершить спасбросок Мудрости. При провале она получает помеху на следующую проверку концентрации или броска атаки из-за отвлекающего гула в голове.",
      "Бремя Памяти — после долгого ношения (неделя и более), владелец получает преимущество на спасброски против эффектов страха, связанных со смертью или призраками. Он уже так много слышал о смерти, что привык."
    ],
    "price": "Владелец становится магнитом для призраков и духов. Его сны наполняются чужими смертями. Он может начать забывать, какие воспоминания — его собственные. Социальные связи осложняются — люди чувствуют исходящую от него «могильную прохладу» и слышат отголоски шёпотов. Может развиться бессонница или сомнамбулизм.",
    "limitations": [
      "Защита ничтожна для серьёзного боя.",
      "Постоянный шум в голове даёт помеху на проверки, требующие абсолютной тишины и концентрации (например, выслеживание по звуку).",
      "Положительная энергия (заклинания лечения, святые места) причиняет шлему и владельцу лёгкий дискомфорт.",
      "Шлем может быть разрушен ударом, наносящим урон излучением или силовой магией, которая «очищает» кости."
    ],
    "influence": "Вокруг шлема температура падает на несколько градусов. Свечи горят неровно, животные проявляют беспокойство. В тихих комнатах слышны отголоски шёпотов. Растения в горшках могут слегка вянуть.",
    "возможное использование в сюжете": "Стартовый артефакт для некроманта, гробовщика или персонажа, преследуемого призраками. Ключ к раскрытию старого нераскрытого убийства. Средство для общения с призраком, когда нет заклинаний. Символ бремени прошлого, которое нельзя забыть. Предмет, который нужно «упокоить», похоронив в определённой могиле, чтобы шёпоты смолкли."
  },
  "artifactType": "броня"
},
{
  "id": 2,
  "name": "Нагрудник Пульсирующего Сердца Горы",
  "type": "артефакт",
  "subtype": "броня / нагрудник (средняя броня)",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Живых Недр (дварфийский, элементальный)",
    "божество": "Торбер Камнесерд, Сын Глубинной Жилы",
    "эпоха": "Эпоха Пробуждения Гор",
    "природа": "элементальное (земля), живое, симбиотическое"
  },
  "aspects": [
    "камень",
    "сердце",
    "рост",
    "защита",
    "симбиоз"
  ],
  "tags": {
    "характер": [
      "медлительный",
      "непоколебимый",
      "терпеливый",
      "защищающий",
      "растущий"
    ],
    "material": "живая каменная порода, кристаллические жилы, корни металла",
    "назначение": "защитное, усиливающее, церемониальное"
  },
  "small_card": {
    "description": "Нагрудник, который не надет, а прирос к торсу владельца. Он состоит из тёплых, гладких плит тёмного камня, между которыми пульсируют золотистые жилы, похожие на сосуды. В центре груди — крупный, медленно бьющийся кристалл, напоминающий сердце. От него исходит слабый вибрационный гул.",
    "effect": "Обеспечивает высокую защиту (КД 18) и сопротивление к дробящему, колющему и рубящему урону от немагических атак. Позволяет владельцу чувствовать вибрации через землю, получать временные хиты в стрессовых ситуациях и срастаться с каменными поверхностями для укрытия.",
    "price": "Нагрудник — живой симбионт. Он медленно врастает в тело владельца, заменяя кожу и мышцы на каменную ткань. Владелец становится тяжелее, медлительнее, теряет чувствительность. Длительный симбиоз может привести к необратимому окаменению или слиянию с горным массивом.",
    "limitations": [
      "Сильно снижает ловкость владельца (-2 к Ловкости, минимум 8). Затрудняет плавание (автоматический провал).",
      "Уязвим к урону, который раскалывает камень: урон звуком и кислотой наносится с преимуществом.",
      "Требует «питания» — владелец должен проводить не менее часа в день, касаясь голой землей или камнем, иначе нагрудник начнёт слабеть и причинять боль.",
      "В местах, лишённых связи с землёй (летающие острова, астральный план), защитные свойства ослабевают."
    ]
  },
  "big_card": {
    "description": "Это не доспех, а пересаженный орган от самой горы. Он не просто защищает — он делает владельца частью геологии мира. Его удар — это удар тектонической плиты, его защита — непоколебимость континентального щита. Владелец перестаёт быть человеком и становится памятником.",
    "character": "Нагрудник величав и непреклонен. Он не торопится, не суетится. Он измеряет время геологическими эпохами. Он презирает ветренность, хрупкость, всё, что легко сломать. Его идеал — вечная, несокрушимая твердыня.",
    "abilities": [
      "Каменная Плоть — задаёт КД 18 (не требует Ловкости). Даёт сопротивление к дробящему, колющему и рубящему урону от немагического оружия. Владелец получает +2 к спасброскам Телосложения.",
      "Треморорйт — владелец чувствует вибрации через землю или каменные поверхности в радиусе 60 футов. Он автоматически замечает движение существ по таким поверхностям, если они не летают или не парят.",
      "Жила Выносливости (1/короткий отдых) — когда владелец получает урон, он может реакцией активировать кристаллическое сердце. Он получает временные хиты, равные его уровню + модификатор Телосложения (минимум 5).",
      "Слияние со Скалой (боевое действие) — владелец может прижаться к каменной стене или полу, и нагрудник начнёт срастаться с ней. Пока он остаётся в контакте и неподвижен, он получает укрытие (половинное или три-четвертное) и преимущество на проверки Скрытности против существ, полагающихся на зрение. Выход из слияния требует действия.",
      "Гнев Земли (1/день) — ударив кулаком или оружием по земле, владелец создаёт ударную волну. Все существа на земле в радиусе 15 футов должны совершить спасбросок Ловкости. При провале они получают дробящий урон и сбиваются с ног. Местность становится труднопроходимой на 1 минуту."
    ],
    "price": "Тело владельца медленно минерализуется. Кожа становится грубой, как гранит, суставы скрипят. Вес увеличивается вдвое. Чувство осязания притупляется, вкус и обоняние ослабевают. Эмоции становятся медленными и глубокими, как тектонические сдвиги. Риск полностью окаменеть во сне или медитации, превратившись в статую.",
    "limitations": [
      "Критическая уязвимость к магии, разламывающей камень (некоторые заклинания землетрясения, звуковая волна).",
      "Полностью бесполезен в воде — владелец тонет как камень.",
      "Не может носить другую броню поверх нагрудника.",
      "Магическое исцеление работает на него с помехой — плоть уже не совсем плоть."
    ],
    "influence": "Земля под ногами владельца становится твёрже. Мелкие камни могут прилипать к его ногам. Растения в радиусе 10 футов растут медленнее, но коренастее. В воздухе пахнет пылью и озоном после грозы. Слышен далёкий, низкий гул.",
    "возможное использование в сюжете": "Доспех для дворфа-защитника, элементалиста земли или воина, пожертвовавшего человечностью за непробиваемую защиту. Ключ к пробуждению спящего горного духа или к запечатыванию разлома в земле. Средство для удержания узкого прохода против орды. Символ трагического выбора: стать несокрушимой стеной, но потерять всё, ради чего стоило защищать. Объект охоты для алхимиков, ищущих секрет вечной жизни в камне."
  },
  "artifactType": "броня"
},

{
  "id": 3,
  "name": "Поножи Шага По Руинам",
  "type": "артефакт",
  "subtype": "броня / поножи",
  "class_power": "C",
  "origin": {
    "пантеон": "Культ Скитальцев По Праху (постапокалиптический, кочевой)",
    "божество": "Пыльный Странник, Призрак Дорог Конца Света",
    "эпоха": "Эпоха После Падения",
    "природа": "проклятое (выживанием), адаптивное, наследуемое"
  },
  "aspects": [
    "путь",
    "руины",
    "выживание",
    "память",
    "усталость"
  ],
  "tags": {
    "характер": [
      "уставшие",
      "упрямые",
      "практичные",
      "ностальгирующие",
      "неостанавливающиеся"
    ],
    "material": "поношенная кожа, заплатки из металлолома, пыль былых цивилизаций",
    "назначение": "защитное, для путешествий, выживание в руинах"
  },
  "small_card": {
    "description": "Пара тяжёлых, потёртых поножей из толстой кожи, укреплённых кусками ржавого металла, проволоки и обломками керамики. Выглядят собранными на скорую руку из того, что нашлось. Пахнут пылью, потом и дымом. При ходьбе слегка позвякивают.",
    "effect": "Дают устойчивость к урону от падений, острых обломков и слабых ловушек в руинах (+1 к КД ног). Уменьшают усталость от длительных переходов по сложной местности. Позволяют владельцу интуитивно находить наиболее безопасные тропы среди разрушений.",
    "price": "Поножи внушают владельцу непреодолимую тягу к движению и поиску. Оседлая жизнь вызывает у него тревогу. Он начинает видеть в любом intact здании будущие руины, а в порядке — иллюзию. Может развиться привычка собирать и носить с собой бесполезный хлам «на всякий случай».",
    "limitations": [
      "Защита умеренная, не спасает от серьёзных атак.",
      "Звяканье и скрип выдают скрытность.",
      "В чистой, ухоженной, новой среде (дворец, храм) поножи кажутся неуместными и теряют часть магии.",
      "Постоянное движение мешает длительным ритуалам или кропотливой работе."
    ]
  },
  "big_card": {
    "description": "Это не доспехи рыцаря, а латы выживальщика. Они помнят тысячи миль, пройденных по битому стеклу и обгоревшим балкам. Их защита — не в прочности, а в знании того, как не наступить на мину или гниющую балку. Их владелец — не герой, а тот, кто прошёл через конец света и не остановился.",
    "character": "Поножи упрямы и практичны. Им нет дела до гербов и полировки. Они ценят функциональность, находчивость, умение идти дальше. Они презирают роскошь, неподвижность, веру в то, что что-то может длиться вечно.",
    "abilities": [
      "Устойчивость Руин — владелец получает сопротивление к урону от падений (до 50 футов) и к колющему урону от неметаллических ловушек и естественных препятствий (шипы, битое стекло). Его КД увеличивается на +1 против атак, направленных конкретно в ноги.",
      "Неутомимый Шаг — скорость владельца не уменьшается из-за ношения доспехов или труднопроходимой местности естественного происхождения (завалы, густой подлесок, каменистые склоны). Он также получает преимущество на спасброски против эффектов, снижающих скорость (например, «Узы земли» низкого уровня).",
      "Инстинкт Пути — в условиях руин, заброшенных зданий или дикой местности владелец может действием почувствовать наиболее безопасный или быстрый маршрут к цели в пределах видимости, избегая скрытых ям, слабых полов и завалов.",
      "Пыльная Завеса (1/день) — владелец может с силой топать ногой, поднимая густое облако пыли и мусора в радиусе 10 футов вокруг себя. Облако создаёт легкую маскировку (помеха на атаки по существам внутри) на 1 раунд и может вызвать приступ кашля у тех, кто не готов.",
      "Наследие Мусорщика — при осмотре груды хлама или развалин, владелец получает преимущество на проверки Восприятия, чтобы найти полезные предметы (немного еды, чистую воду, простые инструменты, неиспорченные патроны/стрелы)."
    ],
    "price": "Владелец становится вечным скитальцем. Его дом — дорога, его покой — в движении. Социальные связи рвутся, так как он не может долго оставаться на одном месте. Он начинает ценить полезность превыше красоты или сантиментов. Физически он становится поджарым, выносливым, с вечно запылённой одеждой и настороженным взглядом.",
    "limitations": [
      "Не даёт значительного бонуса к общей КД.",
      "Эффекты в основном пассивные и ситуативные.",
      "В условиях магически созданных препятствий или иллюзий инстинкты могут подвести.",
      "Если владелец осядет и построит прочный дом, поножи могут заржаветь и потерять силу."
    ],
    "influence": "Вокруг поножей воздух кажется суше и пыльнее. Предметы быстрее покрываются тонким слоем пыли. Люди чувствуют лёгкое беспокойство, желание проверить, заперта ли дверь, или собрать припасы. Звуки шагов отдаются глуше, как по мягкому пеплу.",
    "возможное использование в сюжете": "Доспех для следопыта в постапокалиптическом мире, выживальщика или исследователя древних руин. Ключ к прохождению через смертоносные Руины Столицы. Символ конфликта между желанием обрести дом и страхом, что любой дом обречён стать руиной. Предмет, который нужно передать следующему поколению скитальцев, чтобы знания выживания не были потеряны."
  },
  "artifactType": "броня"
},
{
  "id": 4,
  "name": "Щит Непроглядной Глубины",
  "type": "артефакт",
  "subtype": "броня / щит",
  "class_power": "S",
  "origin": {
    "пантеон": "Пантеон Забытых Бездн (океанический, абиссальный)",
    "божество": "К'Тулло, Спящий в Глубине",
    "эпоха": "Эпоха До Суши",
    "природа": "абиссальное, поглощающее, безумное"
  },
  "aspects": [
    "бездна",
    "тьма",
    "поглощение",
    "безумие",
    "непознаваемость"
  ],
  "tags": {
    "характер": [
      "ненасытный",
      "тихий",
      "непостижимый",
      "защищающий (ценой разума)",
      "холодный"
    ],
    "material": "чёрный перламутр, щупальца спящего божества, вода под давлением",
    "назначение": "защитное, поглощающее магию, проводник в бездну"
  },
  "small_card": {
    "description": "Щит из абсолютно чёрного, мерцающего перламутра, по форме напоминающий раковину гигантского моллюска. Его поверхность не отражает свет, а втягивает его. Иногда по краям шевелятся полупрозрачные щупальца. На ощупь он холодный, влажный и слегка пульсирует. При взгляде на него кажется, что смотришь в колодец без дна.",
    "effect": "Обеспечивает высокий бонус к КД (+3) и сопротивление ко всем видам магического урона. Способен поглощать направленные магические атаки, перенаправляя их энергию или накапливая для собственного устрашающего выброса. Защищает разум владельца от внешних влияний, но замещает их шёпотом бездны.",
    "price": "Щит медленно соединяется с психикой владельца. Он начинает слышать зов глубин, видеть сны о немыслимых городах на дне океана. Его восприятие реальности искажается, появляются фобии (страх открытых пространств, неба) и тяга к глубине, давлению, темноте. Риск безумия.",
    "limitations": [
      "Чрезвычайно тяжёл. Владелец получает помеху на проверки Ловкости, связанные с балансом и акробатикой.",
      "Поглощение магии имеет лимит — при превышении щит может «переполниться», нанеся урон владельцу и выпустив хаотичную магическую вспышку.",
      "Яркий свет, особенно солнечный, причиняет щиту и владельцу дискомфорт (не урон, но помеху на действия).",
      "Не может быть использован для атаки — щупальца вялые и небоевые."
    ]
  },
  "big_card": {
    "description": "Это не кусок дерева и металла. Это врата. Небольшие, переносные врата в ту самую Глубину, где спят древние. Он защищает не создавая барьер, а предлагая атаке более лёгкую цель — бесконечную пустоту за своей поверхностью. Его владелец — не щитоносец, а привратник, едва удерживающий дверь, в которую стучатся кошмары.",
    "character": "Щит безмолвен и голоден. У него нет эмоций, только потребность поглощать, чтобы его хозяин на дне продолжал спать. Он презирает свет, порядок, громкие звуки, всё, что может потревожить покой Бездны. Его защита — это побочный эффект его природы как дыры в реальности.",
    "abilities": [
      "Поглощение Бездны — пока владелец держит щит, он получает +3 к КД и сопротивление ко всем видам магического урона. Один раз в раунд, когда магическая атака (заклинание, дыхание дракона и т.д.) должна поразить владельца или существо за ним (при использовании «Прикрытия»), он может реакцией попытаться поглотить её. Совершается проверка заклинателя (Харизма) против Сл 18. При успехе атака поглощается без вреда, а щит «заряжается».",
      "Выброс Поглощённого (боевое действие) — щит выпускает накопленную магическую энергию. Владелец выбирает точку в пределах 60 футов. Все существа в радиусе 20 футов от этой точки должны совершить спасбросок Ловкости. Урон равен сумме уровней поглощённых заклинаний (максимум 10d6) и тип урона определяется случайно (Мастер кидает 1d8 для определения типа: огонь, холод, электричество, кислота, звук, сила, психический, некротический). После выброса щит «опустошается».",
      "Аура Глубинной Тревоги — все существа в радиусе 30 футов от щита, впервые видящие его или находящиеся рядом долгое время, должны совершить спасбросок Мудрости. При провале они становятся испуганными на 1 минуту, испытывая иррациональный ужас перед немыслимыми глубинами. Они могут повторять спасбросок в конце каждого своего хода.",
      "Защита От Внешнего Разума — владелец получает преимущество на спасброски против всех эффектов, читающих мысли, очаровывающих, пугающих или иным образом воздействующих на разум. Однако, в его собственном разуме постоянно звучит тихий, безумный шёпот Бездны, дающий помеху на проверки, требующие глубокой концентрации или творческого мышления.",
      "Призыв Глубинного Эха (1/день, ритуал) — вблизи большого водоёма или во время сильного дождя владелец может провести ритуал, используя щит как фокус. Он призывает одно слабое существо из Бездны (например, Глубинного Змея, Безумного Гибрида) на 1 час. Существо подчиняется простым командам, но его присутствие усиливает Ауру Тревоги и может иметь непредсказуемые последствия."
    ],
    "price": "Сознание владельца медленно заполняется абиссальным безумием. Он начинает говорить на тайных языках, рисовать странные символы, бояться звёзд (как «дырок в крыше мира»). Физически его кожа становится влажной и холодной, глаза приобретают неестественный блеск, иногда на теле проявляются временные отметины, похожие на присоски. Риск полностью потерять рассудок и добровольно погрузиться в ближайший глубокий водоём, увлекая за собой щит.",
    "limitations": [
      "Не защищает от чисто физических, немагических атак лучше обычного магического щита.",
      "Поглощение не работает против заклинаний уровня 9 или божественной магии.",
      "Привлечение внимания существ Бездны может привести к нежелательным визитам.",
      "Если щит будет уничтожен (крайне сложно), он может взорваться, выпустив всё поглощённое и открыв временный портал в Бездну."
    ],
    "influence": "Вокруг щита влажность повышается. Металл покрывается инеем или ржавчиной. Свет тускнеет, звуки приглушаются, как под водой. Люди чувствуют клаустрофобию и желание уйти на открытое пространство. Сны в этом месте становятся кошмарными и влажными.",
    "возможное использование в сюжете": "Доспех для жреца древних богов, безумного исследователя глубин или воина, заключившего договор с абиссальной сущностью. Ключ к запечатыванию или, наоборот, пробуждению Спящего в Глубине. Последняя защита против могущественного мага или дракона. Символ ужасной истины: чтобы бороться с одним кошмаром, нужно принять в себя другой. Объект охоты для инквизиции и культов, поклоняющихся свету и порядку."
  },
  "artifactType": "броня"
},

{
  "id": 5,
  "name": "Наручники Гремящих Оков",
  "type": "артефакт",
  "subtype": "броня / наручи (пара)",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Цепей Искупления (карающий, судебный)",
    "божество": "Судия Молот, Господин Вины и Расплаты",
    "эпоха": "Эпоха Железного Правосудия",
    "природа": "освящённое (правосудием), карающее, ограничивающее"
  },
  "aspects": [
    "цепь",
    "приговор",
    "сила",
    "ограничение",
    "искупление"
  ],
  "tags": {
    "характер": [
      "неумолимые",
      "громкие",
      "тяжёлые",
      "карающие",
      "справедливые"
    ],
    "material": "чёрное железо, звенья с выгравированными законами, заклёпки",
    "назначение": "защитное, карающее, для захвата и удержания"
  },
  "small_card": {
    "description": "Массивные наручи из толстого чёрного железа, соединённые коротким отрезком тяжёлой цепи. На каждом звене выбит фрагмент судебного кодекса. При движении рук цепь громко лязгает, а при ударе наручами раздаётся звук, похожий на удар судейского молотка. Они холодны на ощупь и никогда не нагреваются.",
    "effect": "Дают значительную защиту рукам и предплечьям (сопротивление к дробящему урону по рукам), позволяют блокировать удары с большой эффективностью. Цепь можно использовать для захвата и удержания противников. Удары наручами наносят дополнительный урон и могут оглушить цель. Увеличивают силу владельца при выполнении актов «правосудия» (например, задержания).",
    "price": "Наручи требуют от владельца следования строгому кодексу правосудия. Произвольная жестокость, убийство без суда, освобождение виновного — всё это ослабляет наручи и причиняет владельцу боль. Они внушают чувство непоколебимой, но тяжёлой ответственности.",
    "limitations": [
      "Сильно ограничивают ловкость рук (-2 к проверкам Ловкости, требующим тонкой моторики: карманные кражи, игра на инструменте).",
      "Громкий лязг выдает любую скрытность.",
      "Магия, растворяющая металл или ослабляющая его, может временно сделать их бесполезными.",
      "Нельзя снять без специального ключа или сложного заклинания, пока «приговор» владельца не исполнен (например, виновный не пойман)."
    ]
  },
  "big_card": {
    "description": "Это не защита, а инструмент правосудия. Они не просто закрывают руки — они заковывают волю владельца в доспех долга. Их цепь — это не ограничение, а символ связи между преступлением и наказанием. Владелец — не воин, а ходячая тюрьма и палач в одном лице.",
    "character": "Наручи безжалостны и громки. Они не верят в милосердие, снисхождение, условные сроки. Их философия проста: есть закон, есть нарушение, есть наказание. Они презирают уловки, бегство от ответственности, попытки договориться со злом.",
    "abilities": [
      "Блок Правосудия — когда владелец использует реакцию для парирования или уклонения от атаки, направленной в него, он получает +4 к КД против этой атаки вместо обычных +2 (если правило парирования используется). Его руки получают сопротивление к дробящему урону.",
      "Удар Судейского Молота — атака наручами (боевое действие) наносит дробящий урон. Если атака попадает, цель должна совершить спасбросок Телосложения или быть оглушённой до конца своего следующего хода.",
      "Цепь Задержания — бонусным действием владелец может попытаться захватить существо в пределах 5 футов, используя цепь между наручами. Совершается проверка Захвата (Сила (Атлетика) против Силы (Атлетика) или Ловкости (Акробатика) цели). При успехе цель обездвижена. Владелец может удерживать только одно существо таким образом и не может использовать обе руки для другого оружия, пока держит захват.",
      "Аура Неотвратимости — пока наручи надеты, владелец и все союзники в радиусе 15 футов получают преимущество на спасброски против эффектов страха. Враги, которые видят и слышат наручи, должны совершить спасбросок Мудрости или получить помеху на проверки Харизмы (Обман) против владельца.",
      "Приговор Силы (1/день) — владелец может наложить «приговор» на существо, которое он захватил Цепью Задержания или которое находится без сознания. Существо должно совершить спасбросок Харизмы. При провале оно становится «отмеченным правосудием» на 24 часа. Пока метка активна, владелец знает направление на это существо, если оно в пределах 1 мили, и получает преимущество на броски атаки против него."
    ],
    "price": "Владелец становится воплощением закона. Его личность подчиняется роли судьи-исполнителя. Он теряет способность к спонтанной доброте, прощению, гибкости. Его речь становится формальной, решения — чёрно-белыми. Риск стать бездушным автоматом, видящим в каждом живом существе либо законопослушного гражданина, либо преступника.",
    "limitations": [
      "Сильно снижают ловкость, делая владельца плохим стрелком, вором или ремесленником.",
      "Захват оставляет владельца уязвимым для других врагов.",
      "Против существ, не подчиняющихся законам владельца (дикие звери, демоны, стихийные духи), многие способности слабее.",
      "Если владелец сам нарушит свой кодекс, наручи могут сжаться, нанеся урон и обездвижив его на время."
    ],
    "influence": "Вокруг наручей воцаряется напряжённая тишина, в которой их лязг звучит ещё громче. Люди непроизвольно выпрямляются, проверяют, всё ли у них в порядке. Лжецы чувствуют ком в горле. Воздух кажется сухим и холодным, как в зале суда.",
    "возможное использование в сюжете": "Доспех для паладина правосудия, судьи-убийцы или охотника за головами. Ключ к задержанию неуловимого преступника, магически связанного с наручами. Средство против существ, использующих страх и обман. Символ внутреннего конфликта между буквой закона и духом милосердия. Объект охоты для преступных синдикатов и анархистов."
  },
  "artifactType": "броня"
},
{
  "id": 6,
  "name": "Плащ Исчезающего Мгновения",
  "type": "артефакт",
  "subtype": "броня / плащ",
  "class_power": "Ω",
  "origin": {
    "пантеон": "Пантеон Мимолётного Существования (эфемерный, квантовый)",
    "божество": "Квантовая Дымка, Божество Вероятностного Бытия",
    "эпоха": "Мгновение между квантовыми состояниями",
    "природа": "эфемерное, вероятностное, парадоксальное"
  },
  "aspects": [
    "мгновение",
    "небытие",
    "вероятность",
    "неуловимость",
    "парадокс"
  ],
  "tags": {
    "характер": [
      "неуловимое",
      "непостоянное",
      "парадоксальное",
      "всемогущее (в миге)",
      "несуществующее"
    ],
    "material": "ткань из спутанных фотонов, нити потенциальных реальностей, пустота",
    "назначение": "защитное, для перемещения, манипуляция вероятностью"
  },
  "small_card": {
    "description": "Плащ, который кажется то густой, чёрной дымкой, то мерцающим сиянием, то вообще отсутствующим. Он не колышется от ветра — он существует в состоянии между колыханием и неподвижностью. При взгляде на него боковым зрением кажется, что его нет. На ощупь его нет — есть только ощущение лёгкого холода и покалывания.",
    "effect": "Не предоставляет броню в обычном смысле. Вместо этого, он делает владельца вероятностным явлением. Атаки проходят сквозь него с определённым шансом, как если бы его не было в этой точке пространства в данный момент. Позволяет «смещаться» в соседние вероятностные ветки, избегая опасностей и телепортируясь на короткие расстояния. Делает владельца невосприимчивым к предсказательной магии.",
    "price": "Владелец теряет собственную определённость. Его существование становится вероятностным: он может внезапно «проявиться» не там, где думал, или временно перестать существовать для некоторых наблюдателей. Его личность дробится на версии себя из разных вероятных реальностей. Риск полностью «рассосаться» в квантовой суперпозиции.",
    "limitations": [
      "Не защищает от area-of-effect атак, которые затрагивают всю область, а не конкретную точку.",
      "Активные способности требуют от владельца огромной концентрации и понимания квантовой механики (или её магического аналога).",
      "В местах с сильным магическим порядком или абсолютно фиксированной реальностью (трон бога Закона) плащ может «схлопнуться», став обычной тканью.",
      "Нельзя использовать для атаки — он существует только для защиты и движения."
    ]
  },
  "big_card": {
    "description": "Это не одежда. Это — дыра в коллапсе волновой функции. Он не скрывает владельца — он делает его квантовой неопределённостью. Его защита — это не отражение удара, а тот факт, что в момент удара владельца с определённой вероятностью не существует в точке контакта. Его владелец — не человек, а набор вероятностей в плаще.",
    "character": "Плащ является воплощённым принципом неопределённости. У него нет целей, желаний. Он просто есть вероятность. Он презирает определённость, предсказуемость, детерминизм. Его существование — это вечный вопрос, на который нет ответа.",
    "abilities": [
      "Вероятностное Уклонение — пока плащ надет, любая атака, направленная на владельца, имеет 50% шанс промахнуться автоматически, независимо от броска атаки, как если бы владельца не было там. Это считается магическим уклонением. Не работает против атак, которые гарантированно попадают.",
      "Квантовый Сдвиг (боевое действие) — владелец исчезает из текущей реальности и проявляется в другой точке в пределах 60 футов, которую он видит. Это телепортация, не провоцирующая атак. Кроме того, до конца своего следующего хода, он считается находящимся в суперпозиции: он занимает все квадраты в радиусе 5 футов от своей позиции для целей определения, куда атаковать (атакующий выбирает один квадрат; если владельца там нет, атака автоматически промахивается).",
      "Коллапс Наблюдателя (реакция) — когда заклинание или эффект пытается предсказать действия владельца, определить его местоположение магически или прочитать его мысли, владелец может активировать плащ. Эффект автоматически проваливается, так как субъект наблюдения не определён.",
      "Вероятностный Удар (1/раунд) — в ответ на успешную атаку по владельцу, которая всё же прошла через Вероятностное Уклонение, он может сместить вероятность. Атакующий должен перебросить бросок атаки. Если новый бросок промахивается, атака считается никогда не происходившей, и владелец может немедленно совершить реакционную атаку (если может) с преимуществом.",
      "Суперпозиция Реальностей (Великий Ритуал) — проведя 10-минутный ритуал, владелец может ненадолго (1 раунд) распространить свою вероятностную природу на область радиусом 30 футов. В этой зоне все существа и объекты существуют в суперпозиции. Все атаки совершаются с помехой, заклинания с целевым указанием требуют проверки заклинателя, а перемещения становятся случайными. По окончании эффекта реальность «коллапсирует» в одно состояние, которое определяет Мастер (например, все раны исчезают, или, наоборот, удваиваются)."
    ],
    "price": "Владелец теряет свою классическую реальность. Он может одновременно помнить события, которые произошли и не произошли. Его друзья могут иногда не узнавать его, так как он «версия из другой ветки». Он перестаёт стареть, но и не живёт в полном смысле — он существует как спектр возможностей. Риск полностью потерять связь с какой-либо одной реальностью и стать вечным призраком вероятности, которого никто не может ни вспомнить, ни забыть окончательно.",
    "limitations": [
      "Пассивная защита ненадёжна — 50% шанс это всё ещё очень рискованно.",
      "Активные способности требуют концентрации и могут быть прерваны эффектами, нарушающими её.",
      "Против существ, также существующих вне вероятности (некоторые боги, абстрактные сущности), многие способности не работают.",
      "Использование плаща создаёт временные парадоксы и аномалии, которые могут привлечь внимание Хранителей Временных Линий или существ, питающихся неопределённостью."
    ],
    "influence": "Вокруг плаща реальность «мерцает». Предметы на мгновение дублируются, звуки доносятся с опозданием, тени падают в нескольких направлениях. Люди чувствуют лёгкую тошноту и дежавю. Законы физики работают с небольшими погрешностями (предметы падают чуть медленнее, вода течёт вверх по капле).",
    "возможное использование в сюжете": "Конечный артефакт для кампании о природе реальности. Инструмент для победы над существом с абсолютным предвидением или неуязвимостью в одной реальности. Ключ к путешествию по вероятностным веткам или исправлению временного парадокса. Символ утраты человечности ради абсолютной свободы от причинно-следственных связей. Объект желания для всех магов, хронологов и существ, жаждущих выйти за пределы реальности."
  },
  "artifactType": "броня"
},

{
  "id": 7,
  "name": "Ботинки Тихого Брода",
  "type": "артефакт",
  "subtype": "броня / ботинки",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Забытых Троп (местный, страннический)",
    "божество": "Старик-Бродяга, Дух Проселочных Дорог",
    "эпоха": "Вневременная (столько же, сколько пыльных дорог)",
    "природа": "анимистическое, простое, направляющее"
  },
  "aspects": [
    "дорога",
    "тишина",
    "брод",
    "память",
    "простота"
  ],
  "tags": {
    "характер": [
      "терпеливые",
      "тихие",
      "надёжные",
      "знающие",
      "неприметные"
    ],
    "material": "прочная, выгоревшая на солнце кожа, подошва из речной гальки и смолы",
    "назначение": "для путешествий, скрытности, нахождения путей"
  },
  "small_card": {
    "description": "Пара простых, но удивительно удобных кожаных ботинок, покрытых слоем вечной дорожной пыли. Их подошвы, кажется, сами собой обходят острые камни и не скользят на грязи. При ходьбе они почти не издают звука, а на мокрой земле не оставляют чётких следов. Пахнут пылью, дождём и далью.",
    "effect": "Позволяют владельцу двигаться бесшумно по естественной местности (преимущество на Скрытность при движении). Значительно снижают усталость от длительных переходов. Дают интуитивное чувство, где найти брод через неглубокую реку или самую устойчивую тропу на склоне.",
    "price": "Ботинки прививают владельцу любовь к дороге. Долгое пребывание в четырёх стенах начинает вызывать у него тоску и беспокойство. Он может начать говорить медленно, с паузами, как человек, привыкший к долгим переходам в одиночестве. Развивается привычка всегда быть готовым к уходу.",
    "limitations": [
      "Магические эффекты очень слабы и ситуативны.",
      "Бесполезны в городской среде или на идеально гладких полах — их магия в связи с землёй.",
      "Не защищают от магических ловушек или сложных препятствий.",
      "Могут износиться и потерять силу, если владелец перестанет странствовать и осядет."
    ]
  },
  "big_card": {
    "description": "Это не обувь. Это — сгусток опыта всех, кто шёл куда-то не торопясь, насвистывая под нос. Они помнят каждый камешек на тысячах миль проселков. Их защита — не в броне, а в умении обойти опасность, не вступая в конфликт. Их владелец — не воин, а вечный путник.",
    "character": "Ботинки неторопливы и мудры. Они не любят спешки, суеты, громких битв. Они ценят тишину, созерцание, чувство пути. Они презирают кареты, телепортацию, всё, что лишает путешествие его сути — медленного познания мира шаг за шагом.",
    "abilities": [
      "Тихий Шаг — пока владелец движется по естественной местности (земля, трава, камень), его шаги становятся практически бесшумными. Он получает преимущество на проверки Ловкости (Скрытность), связанные с движением.",
      "Неутомимость Странника — владелец может путешествовать по 10 часов в день без штрафов к скорости и без необходимости совершать проверки на усталость от марш-броска. Он также получает преимущество на спасброски против эффектов, магически вызывающих истощение от путешествия.",
      "Чутьё на Брод — при подходе к реке, ручью или заболоченной местности, владелец может потратить минуту на осмотр и почувствовать, где находится самое безопасное и мелкое место для перехода (брод). Это даёт преимущество на проверки Выживания или Природы для нахождения пути.",
      "Пыль Забвения — когда владелец уходит из лагеря или покидает место, он может стряхнуть пыль с ботинок. Все следы его и его спутников (если они шли за ним) на этом месте становятся размытыми и трудными для выслеживания на следующие 24 часа.",
      "Зов Дороги (1/день) — в моменте неопределённости, когда нужно выбрать путь на развилке, владелец может прислушаться к ботинкам. Они не укажут правильный путь, но укажут путь, который будет «интереснее» или приведёт к неожиданной встрече/открытию (на усмотрение Мастера)."
    ],
    "price": "Владелец становится частью бесконечной дороги. Его дом — горизонт. Он теряет вкус к оседлой жизни, накоплению имущества, глубоким привязанностям к месту. Его память становится избирательной — он отлично помнит дороги, но может забыть лица. Риск навсегда стать «вечным странником», который не может остановиться, даже если захочет.",
    "limitations": [
      "Никакой боевой или магической защиты.",
      "Эффекты работают только при активном движении пешком.",
      "В условиях крайней магии (летающие острова, астральный план) ботинки «теряются» и становятся обычными.",
      "Если владелец использует магический транспорт или телепортацию слишком часто, ботинки могут «обидеться» и временно потерять силу."
    ],
    "influence": "Вокруг ботинок воздух кажется свежее, пахнет полем после дождя. Пыль в помещении оседает медленнее. Люди чувствуют лёгкое желание пройтись, подышать воздухом. Карты в присутствии владельца иногда показывают тропинки, которых нет на других картах.",
    "возможное использование в сюжете": "Стартовый артефакт для следопыта, странствующего монаха или беглеца. Ключ к прохождению через Бесконечный Лес или к нахождению Потерянного Брода через реку Забвения. Символ выбора между жизнью свободного скитальца и ответственностью, требующей оседлости. Предмет, который нужно передать умирающему страннику, чтобы завершить его путь."
  },
  "artifactType": "броня"
},
{
  "id": 8,
  "name": "Шлем Неразделённого Внимания",
  "type": "артефакт",
  "subtype": "броня / шлем (тяжёлый)",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Абсолютной Бдительности (стражи, ментальный)",
    "божество": "Стража Без Имён, Коллективный Разум Дозора",
    "эпоха": "Эпоха Вечного Караула",
    "природа": "коллективное, ментальное, всевидящее"
  },
  "aspects": [
    "бдительность",
    "разум",
    "коллектив",
    "защита",
    "неусыпность"
  ],
  "tags": {
    "характер": [
      "бдительный",
      "холодный",
      "всевидящий",
      "неутомимый",
      "безличный"
    ],
    "material": "полированная сталь, хрустальные линзы, нейронная сеть из серебряных нитей",
    "назначение": "защитное, для дозора, ментальное усиление"
  },
  "small_card": {
    "description": "Тяжёлый, полностью закрытый шлем из тёмной полированной стали. Его лицо — это множество крошечных хрустальных линз, создающих эффект фасеточного глаза. Внутри шлема тихо жужжит, и к вискам владельца прилегают холодные металлические пластины. Он не имеет прорезей для глаз, но владелец видит на 360 градусов в полной темноте.",
    "effect": "Даёт владельцу панорамное зрение, истинное зрение на небольшой дистанции и иммунитет к ослеплению. Резко повышает пассивную бдительность и даёт преимущество на проверки Восприятия. Позволяет владельцу длительное время обходиться без сна, но не без последствий. Защищает от ментальных атак, но делает эмоции приглушёнными.",
    "price": "Шлем подключает владельца к коллективному разуму стражей. Его индивидуальность размывается, эмоции становятся отдалёнными. Он начинает говорить от первого лица множественного числа («Мы видим угрозу»). Долгое ношение приводит к потере связи с собственным телом и потребностями, риску стать бездушным наблюдателем.",
    "limitations": [
      "Сильно ограничивает периферийное социальное взаимодействие — владелец не видит мимики, не чувствует взглядов.",
      "Постоянное жужжание и поток визуальной информации могут вызвать головные боли и помешать концентрации на тонких задачах.",
      "Уязвим к эффектам, нарушающим магические или психические связи (рассеивание магии, антимагическое поле) — может временно ослепить владельца.",
      "Требует периодической «перезарядки» в местах сильного магического порядка или у алтарей богов стражи."
    ]
  },
  "big_card": {
    "description": "Это не головной убор. Это — наблюдательный пост. Его носят не для защиты черепа, а для превращения владельца в идеальный инструмент наблюдения. Он не видит мир — он сканирует его на предмет угроз. Владелец — не человек, а узел в сети всевидящего дозора.",
    "character": "Шлем безэмоционален и тотален. У него нет любопытства, только протокол обнаружения угроз. Он презирает слепоту, невнимательность, сон, всё, что снижает эффективность наблюдения. Его цель — чтобы ничто не ускользнуло.",
    "abilities": [
      "Всевидящий Дозор — владелец видит на 360 градусов, обладает истинным зрением в радиусе 30 футов и видит в магической и немагической тьме. Он не может быть захвачен врасплох существами, которых он может видеть. Его пассивная Бдительность равна 10 + его модификатор Мудрости + удвоенный бонус владения (если есть).",
      "Анализ Угрозы — действием владелец может сконцентрироваться на одном существе или области в пределах 120 футов. Он узнаёт его точный КД, сопротивление урону, а также видит все магические ауры и скрытые предметы на нём. Эффект длится 1 минуту.",
      "Психический Щит Коллектива — владелец получает преимущество на спасброски против всех эффектов, воздействующих на разум (очарование, страх, сон, внушение). Кроме того, если он проваливает такой спасбросок, он может перебросить один раз, так как коллективный разум стражи пытается «перезагрузить» его сознание.",
      "Неусыпность — владелец не нуждается во сне и не может быть заставлен уснуть магически. Он может бодрствовать неограниченное время. Однако, за каждые 24 часа без 4 часов медитативного отдыха (во время которого он всё ещё частично наблюдает), он получает один уровень Истощения. Эти уровни сбрасываются только после полноценного 8-часового сна БЕЗ шлема.",
      "Сеть Наблюдения (1/день) — владелец может на 10 минут установить ментальную связь с до 3 другими разумными добровольными существами в радиусе 120 футов. Пока связь активна, они могут мысленно делиться тем, что видят их глаза, создавая общую картину местности. Все участники сети получают +2 к пассивному Восприятию."
    ],
    "price": "Сознание владельца сливается с коллективным разумом. Его собственные воспоминания становятся общими, личные секреты — достоянием сети (если она есть). Эмоции притупляются, речь становится сухой и информативной. Он может начать забывать вкус пищи, чувство ветра на коже. Риск полностью потерять свою личность, став вечным, безличным «глазом» в шлеме.",
    "limitations": [
      "Полное отсутствие периферийного зрения для социальных cues — помеха на проверки Проницательности, основанные на визуальном контакте.",
      "Истинное зрение не видит сквозь тотальную магическую тьму уровня выше 3.",
      "Психический щит не защищает от чисто эмоциональных манипуляций или эффектов, основанных на доверии (если коллектив считает существо союзником).",
      "Если шлем будет снят после долгого ношения, владелец может испытать сильную дезориентацию, сенсорную депривацию и панику."
    ],
    "influence": "Вокруг шлема воцаряется неестественная тишина наблюдения. Люди чувствуют, что за ними следят, даже когда владелец на них не смотрит. Зеркала и отражающие поверхности могут показывать искажённые или множественные отражения. Животные избегают прямого взгляда «фасеточных» линз.",
    "возможное использование в сюжете": "Доспех для капитана стражи, инквизитора-следопыта или мага-наблюдателя. Ключ к обнаружению невидимого убийцы или скрытого заговора. Средство для охраны сверхважного объекта или личности. Символ трагического выбора: абсолютная бдительность и безопасность ценой человечности и доверия. Объект охоты для шпионов, иллюзионистов и существ, ненавидящих быть увиденными."
  },
  "artifactType": "броня"
},

{
  "id": 9,
  "name": "Кожаные Перчатки Старого Кожевника",
  "type": "артефакт",
  "subtype": "броня / перчатки",
  "class_power": "D",
  "origin": {
    "пантеон": "Ремесленная Гильдия (мирское, профессиональное)",
    "божество": "Мастер Гарн, Легендарный Кожевник",
    "эпоха": "Несколько поколений назад",
    "природа": "освящённое (ремеслом), утилитарное, наследуемое"
  },
  "aspects": [
    "ремесло",
    "кожа",
    "память рук",
    "защита",
    "точность"
  ],
  "tags": {
    "характер": [
      "надёжные",
      "тёплые",
      "помнящие",
      "практичные",
      "неприметные"
    ],
    "материал": "выделанная буйволовая кожа, вощёные нити, латунные заклёпки",
    "назначение": "рабочие, защитные, для ремесла"
  },
  "small_card": {
    "description": "Пара плотных рабочих перчаток из тёмно-коричневой, отполированной до блеска кожи. На ладонях и пальцах — дополнительные заплаты и прострочка. Они пахнут воском, дубовой корой и потом. Сидят на руке как влитые, не стесняя движений.",
    "effect": "Защищают руки от порезов, ожогов и мозолей при физической работе (+1 к КД против атак, направленных в руки). Дают преимущество на проверки Ловкости (Ремесло: кожевное дело) и Силы при работе с грубыми материалами (растягивание кожи, поднятие тяжёлых тюков). Сохраняют тепло рук в холод.",
    "price": "Перчатки передают мышечную память старого мастера. Владелец может неосознанно поправлять предметы, проверять качество кожи на ощупь, даже во сне совершать движения выделки. Длительное ношение может вызвать легкую одержимость качеством работы и раздражение от небрежности.",
    "limitations": [
      "Очень слабая магическая защита, в бою почти бесполезны.",
      "Не защищают от магического огня, кислоты или холода.",
      "Могут промокнуть и потребовать длительной сушки, временно теряя свойства.",
      "Если владелец использует их для злодеяний или порчи качественной работы, перчатки могут потрескаться."
    ]
  },
  "big_card": {
    "description": "Это не магические реликвии, а инструмент, отточенный десятилетиями честного труда. Каждый шов здесь сделан с расчётом на долговечность, каждая заплата — история спасённой пары рук. Они не дают сверхсилы — они просто делают руки верным продолжением воли ремесленника.",
    "character": "Перчатки терпеливы и добросовестны. Они не любят спешку, халтуру, разрушение. Они ценят качество, прочность, вещи, сделанные на совесть. Они презирают беспорядок, небрежное обращение с инструментами, лень.",
    "abilities": [
      "Рука Мастера — владелец получает преимущество на все проверки Ловкости (Ремесло), связанные с кожей, деревом или тканями (выделка, пошив, столярка). Он также может определить качество и возраст кожи или подобного материала при касании.",
      "Защита от Труда — перчатки дают сопротивление к не магическому колющему и рубящему урону, который можно получить при работе (порезы от ножа, занозы, ссадины). Это не относится к боевым атакам.",
      "Твёрдая Хватка — владелец получает преимущество на проверки Силы (Атлетика), связанные с удержанием, подтягиванием или перемещением грубых, неподатливых предметов (бревно, моток верёвки, тугая кожа).",
      "Память Материала (1/день) — прикоснувшись к готовому изделию из кожи или дерева, владелец может на мгновение увидеть, как оно создавалось: чьи руки его делали, в какой мастерской, с каким настроением. Это даёт понимание, не подделка ли это, не было ли проклятия при создании и т.д.",
      "Тепло Очага — перчатки сохраняют тепло. Руки владельца никогда не мёрзнут в умеренный холод (выше -10°C), и он может без последствий кратковременно брать в руки умеренно горячие предметы (раскалённую рукоять, тёплый горшок)."
    ],
    "price": "Владелец перенимает менталитет ремесленника. Он начинает замечать кривые швы, плохую выделку, некачественные материалы. Может стать занудным перфекционистом. Руки могут иногда сами собой совершать знакомые движения (потирание большого пальца о указательный, проверка натяжения). Риск потерять интерес ко всему, кроме своего ремесла.",
    "limitations": [
      "Совершенно небоевые.",
      "Эффекты очень узконаправленны на конкретные виды деятельности.",
      "Могут быть повреждены магическим пламенем или кислотой.",
      "Если владелец перестанет заниматься ремеслом, перчатки постепенно «забудут» его и станут просто хорошими рабочими перчатками."
    ],
    "influence": "Вокруг перчаток воздух пахнет кожей и деревом. Металлические инструменты вблизи них меньше ржавеют. Другие ремесленники чувствуют к владельцу необъяснимое уважение. Некачественные кожаные вещи в его присутствии могут потрескаться или распуститься по шву.",
    "возможное использование в сюжете": "Стартовый артефакт для ремесленника, охотника или солдата из низов. Ключ к распознаванию подделки важного документа (пергамента) или выявлению яда, нанесённого на кожаную поверхность. Помощь в ремонте критически важного снаряжения (упряжь, паруса, доспехи) в полевых условиях. Символ честного труда и передачи мастерства. Предмет, который нужно вернуть в гильдию кожевников для посвящения в мастера."
  },
  "artifactType": "броня"
},
{
  "id": 10,
  "name": "Пояс Контрабандиста",
  "type": "артефакт",
  "subtype": "броня / пояс",
  "class_power": "C",
  "origin": {
    "пантеон": "Гильдия Теневых Перевозок (криминальное, утилитарное)",
    "божество": "Старый Бардсли, Король Контрабандистов",
    "эпоха": "Расцвет Морской Контрабанды",
    "природа": "зачарованное (хитростью), утилитарное, нелегальное"
  },
  "aspects": [
    "хитрость",
    "тайник",
    "обман",
    "груз",
    "скрытность"
  ],
  "tags": {
    "характер": [
      "хитрый",
      "вместительный",
      "ненадёжный",
      "практичный",
      "незаконный"
    ],
    "material": "прочный ремень из акульей кожи, потайные карманы, ложные пряжки",
    "назначение": "скрытное ношение, контрабанда, утилитарное"
  },
  "small_card": {
    "description": "Широкий, невзрачный кожаный пояс с несколькими обычными и потайными кармашками разного размера. Пряжка имеет ложный механизм. Пояс сидит удобно, не выделяясь под одеждой. Пахнет солью, табаком и чем-то чужим.",
    "effect": "Содержит несколько экстрадименсиональных карманов, позволяющих спрятать больше мелких предметов, чем кажется возможным. Маскирует магические ауры слабых предметов внутри. Даёт небольшой бонус к ловкости при попытке скрыть что-то на себе или извлечь спрятанное незаметно.",
    "price": "Пояс учит владельца не доверять таможне и страже. Появляется привычка всегда что-то прятать, даже без нужды. Может развиться паранойя, что за тобой следят. Владелец рискует вовлечься в криминальные схемы просто потому, что у него есть подходящий инструмент.",
    "limitations": [
      "Не увеличивает силу владельца — тяжёлые предметы всё равно тяжелы.",
      "Потайные карманы можно обнаружить при тщательном обыске (сложная проверка Восприятия).",
      "Сильные магические предметы (артефакты уровня B+) не могут быть спрятаны — их аура пробивается.",
      "Если пояс будет разрезан или повреждён, всё содержимое может вывалиться наружу или быть потеряно в межпространственном кармане."
    ]
  },
  "big_card": {
    "description": "Это не волшебный артефакт, а продукт отчаяния и изобретательности тех, кто зарабатывал на жизнь, обходя закон. Каждый карман — это история спрятанного ножа, контрабандного зелья или любовного письма. Его сила — в отрицании очевидного: «У этого человека не может быть столько вещей».",
    "character": "Пояс — практичный оппортунист. Ему нет дела до морали, только до эффективности сокрытия. Он ценит тишину, незаметность, умение солгать не словами, а отсутствием улик. Он презирает громоздкие сумки, честные декларации, простодушных людей.",
    "abilities": [
      "Потайные Карманы — пояс содержит 4 экстрадименсиональных кармана. Каждый может вместить предметы общим объёмом до 1 кубического фута и весом до 10 фунтов. Достать конкретный предмет требует бонусного действия и проверки Ловкости (Ловкость Рук) против Сл 10, если нужно сделать это незаметно.",
      "Сокрытие Ауры — предметы не выше «необычного» (uncommon) качества, спрятанные в поясе, не испускают магическую ауру для заклинаний вроде «Обнаружение магии». Более сильные предметы обнаруживаются, но их сигнал приглушён и его источник сложно определить.",
      "Быстрые Руки — владелец получает преимущество на проверки Ловкости (Ловкость Рук), чтобы спрятать маленький предмет на своём теле или извлечь спрятанный (включая предметы из пояса) в качестве бонусного действия.",
      "Обманный Манёвр (боевое действие) — владелец делает вид, что тянется за оружием из ножен, но вместо этого извлекает спрятанный в поясе предмет (кинжал, флакон, песок) и использует его. Первая атака или действие с таким предметом в этом ходу совершается с преимуществом, так как противник не ожидает его.",
      "Ненадёжный Тайник (1/раз в несколько дней) — при критической неудаче на проверке, связанной с поясом (попытка спрятать, извлечь, избежать обыска), происходит «осечка». Случайный предмет из пояса выпадает в самый неподходящий момент, или один из карманов временно «заедает», не открываясь на 1к4 часа."
    ],
    "price": "Владелец становится подозрительной личностью. Он не может пройти мимо стражи без лёгкого волнения. У него развивается «взгляд контрабандиста» — привычка оценивать людей и места на предмет укрытий и слежки. Может начать коллекционировать странные мелкие вещи просто потому, что их можно спрятать. Риск быть втянутым в преступный мир или стать параноиком.",
    "limitations": [
      "Не даёт бонусов к броне или защите.",
      "Карманы небезопасны — при потере сознания или смерти владельца кто-то другой может получить к ним доступ.",
      "Существа с истинным зрением могут видеть искажение пространства на месте карманов.",
      "В зонах антимагии или сильных пространственных искажений карманы могут перестать работать, вывалив содержимое."
    ],
    "influence": "Владелец кажется чуть более «бедным» на вид, чем есть на самом деле. Монеты в его кошельке тише звенят. Собаки-ищейки могут проявить к нему интерес, но потом потерять след. В его присутствии люди чаще проверяют свои карманы.",
    "возможное использование в сюжете": "Идеальный артефакт для вора, шпиона, авантюриста или просто осторожного путешественника. Ключ к пронесению запрещённого предмета (ключ, яд, доказательство) через охрану. Средство для спасения важного магического компонента от конфискации. Символ жизни на грани закона — удобство, но вечный риск. Объект охоты для таможенников и законников, знающих о его существовании."
  },
  "artifactType": "броня"
},

{
  "id": 11,
  "name": "Молотобойный Набрюшник",
  "type": "артефакт",
  "subtype": "броня / нагрудник (лёгкая броня)",
  "class_power": "C",
  "origin": {
    "пантеон": "Гильдия Городской Стражи (городское, утилитарное)",
    "божество": "Капитан Буланж, Первый Комендант Бастиона",
    "эпоха": "Эпоха Городских Бунтов",
    "природа": "освящённое (службой), утилитарное, массовое"
  },
  "aspects": [
    "порядок",
    "стойкость",
    "город",
    "защита",
    "простота"
  ],
  "tags": {
    "характер": [
      "надёжный",
      "неуклюжий",
      "практичный",
      "грубый",
      "непреклонный"
    ],
    "material": "закалённая кожа, стальные пластины, дублёная подкладка",
    "назначение": "защитное, для удержания позиции, полицейское"
  },
  "small_card": {
    "description": "Грубый, но прочный кожаный набрюшник, усиленный перекрывающимися прямоугольными стальными пластинами. Следы ударов дубинок, мечей и даже зубов покрывают его поверхность. Пахнет кожей, маслом для доспехов и потом. Он тяжёл и ограничивает гибкость, но сидит плотно, защищая торс.",
    "effect": "Предоставляет хорошую защиту (КД 14 + мод. Ловкости, макс. +2) и сопротивление к дробящему урону от немагических атак. Позволяет владельцу легче выдерживать толчки и попытки сбить с ног. Усиливает удары корпусом при попытке оттеснить противника.",
    "price": "Набрюшник дисциплинирует. Владелец начинает ходить прямой, жёсткой походкой стражника. Может появиться привычка оценивать толпу на предмет угроз и непроизвольно вставать так, чтобы прикрыть собой союзников. Длительное ношение делает движения скованными, почти механическими.",
    "limitations": [
      "Даёт помеху на проверки Ловкости (Акробатика) и на все попытки плавать.",
      "Громоздкий — его трудно скрыть под одеждой.",
      "Уязвим к колющему урону — пластины оставляют зазоры для тонкого лезвия или стрелы.",
      "Требует регулярной чистки и пропитки маслом, иначе кожа дубеет, а сталь ржавеет."
    ]
  },
  "big_card": {
    "description": "Это не доспех героя, а униформа рабочего беспорядков. Он создан не для красоты, а чтобы выстоять под градом булыжников, выдержать удар толпы и дать стражнику время надеть наручники. Его защита — это вес, упрямство и прочность дешёвой стали.",
    "character": "Набрюшник — тупой и прямолинейный. Он верит в простые решения: встать на пути, выдержать удар, оттеснить. Он презирает изящество, уклонение, тонкие манёвры. Его философия — «что не проломило, то сделало сильнее».",
    "abilities": [
      "Стойкость Стража — задаёт КД 14 + модификатор Ловкости (максимум +2). Даёт сопротивление к дробящему урону от немагического оружия.",
      "Укоренение — владелец получает преимущество на спасброски Силы или Ловкости против эффектов, которые пытаются сдвинуть его с места («Толчок», атака щитом, попытка опрокинуть). Если он стоит на твёрдой земле или полу, его невозможно магически телепортировать против воли заклинаниями уровня ниже 3.",
      "Натиск Корпусом (боевое действие) — владелец может двинуться на 5 футов прямо вперёд, пытаясь оттеснить всех на пути. Каждое существо на его пути должно совершить спасбросок Силы. При провале оно отталкивается на 5 футов и совершает следующий бросок атаки по владельцу с помехой. Владелец может таким образом оттеснить до двух существ среднего размера.",
      "Презрение к Толпе — пока владелец носит набрюшник, он получает преимущество на спасброски против эффектов страха, исходящих от групп существ не крупнее Среднего размера (толпа, стая гоблинов).",
      "Щит для Союзника (реакция) — когда союзник, находящийся в пределах 5 футов, становится целью атаки, владелец может прикрыть его собой. Владелец получает помеху на КД против этой атаки, но если атака попадает, урон делится пополам между владельцем и первоначальной целью."
    ],
    "price": "Владелец становится человеческим баррикадой. Его мышцы привыкают к постоянному напряжению, осанка становится жесткой. Он теряет лёгкость в движениях, начинает смотреть на мир через призму потенциальных угроз и точек, которые нужно «удерживать». Риск превратиться в неповоротливого, подозрительного бульдога, не способного расслабиться.",
    "limitations": [
      "Помеха на проверки, требующие тишины и незаметности.",
      "Практически не защищает от магических эффектов, не связанных с физическим ударом.",
      "В условиях крайней жары или холода металлические пластины становятся пыткой.",
      "Если владелец нарушит клятву стража (например, побежит с поста), набрюшник может внезапно показаться невыносимо тяжёлым."
    ],
    "influence": "Земля под ногами владельца кажется твёрже. Его шаги отдаются глухим, тяжёлым стуком. Лошади и другие животные ведут себя спокойнее в его присутствии, чувствуя исходящую от него непоколебимость. Дети могут непроизвольно вставать по стойке «смирно».",
    "возможное использование в сюжете": "Стандартная экипировка для городского стража, вышибалы в таверне или телохранителя. Ключ к удержанию ворот при штурме или сдерживанию толпы во время бунта. Символ выбора между гибкостью и несгибаемостью. Предмет, который вручают новому капитану стражи как знак тяжёлой ответственности."
  },
  "artifactType": "броня"
},
{
  "id": 12,
  "name": "Шахтёрская Кираса «Горный Хребет»",
  "type": "артефакт",
  "subtype": "броня / нагрудник (средняя броня)",
  "class_power": "B",
  "origin": {
    "пантеон": "Братство Шахтёров и Каменотёсов (ремесленное, выживальческое)",
    "божество": "Неизвестный Герой, Заваленный Заживо и Выживший",
    "эпоха": "Годы Великой Проходки",
    "природа": "освящённое (тяжким трудом), выживальческое, наследуемое"
  },
  "aspects": [
    "гора",
    "труд",
    "выживание",
    "тьма",
    "стойкость"
  ],
  "tags": {
    "характер": [
      "тяжёлый",
      "непробиваемый",
      "терпеливый",
      "молчаливый",
      "надёжный"
    ],
    "material": "толстые пластины кованого железа, проклёпанные через стёганую поддоспешную ткань, примитивные амортизирующие вставки",
    "назначение": "защитное, для работы в опасных условиях, выживание"
  },
  "small_card": {
    "description": "Невероятно тяжёлая, уродливая кираса, собранная из самых толстых кусков шахтёрского железа. Она покрыта царапинами от камней, следами инструментов и слоем вечной каменной пыли. Под тяжестью пластин прощупывается толстая, потная стёганка. Пахнет железом, потом, пылью и страхом.",
    "effect": "Обеспечивает выдающуюся защиту (КД 16, не требует Ловкости) и почти полный иммунитет к дробящему урону от обвалов, падающих камней и тупых ударов. Позволяет владельцу дольше задерживать дыхание и выдерживать давление в узких пространствах. Ослабляет урон от жары и открытого пламени.",
    "price": "Кираса делает владельца медлительным и молчаливым, как сама гора. Дыхание становится тяжёлым, движения — экономичными. Развивается клаустрофилия на поверхности и, парадоксально, клаустрофилия — в открытых пространствах. Риск «окаменеть» эмоционально, утратив интерес ко всему, кроме выживания в следующий смену.",
    "limitations": [
      "Задаёт скорость 20 футов (или снижает на 10 футов, если базовая скорость выше). Даёт помеху на проверки Ловкости (Скрытность) и (Акробатика).",
      "Критически уязвима к кислотному урону, который быстро разъедает железо.",
      "Невероятно шумная — громыхает при каждом движении.",
      "Требует помощи, чтобы надеть или снять (занимает 5 минут)."
    ]
  },
  "big_card": {
    "description": "Это не доспех войны. Это — саркофаг на вынос, который надеются никогда не использовать по назначению. Его создали не оружейники, а инженеры, отчаянно пытавшиеся дать шахтёрам шанс против слепой ярости горы. Его защита — это чистая масса и надежда пережить ещё один обвал.",
    "character": "Кираса безмолвна и подавляюще тяжела. У неё нет желаний, кроме одного — не быть раздавленной. Она презирает пустоту, ветер, скорость, всё, что не имеет веса и опоры. Её мир — это давление камня со всех сторон.",
    "abilities": [
      "Непробиваемая Плита — задаёт КД 16 (не требует Ловкости). Даёт иммунитет к дробящему урону от природных источников (падающие камни, обвалы, лавины) и сопротивление ко всему остальному дробящему урону.",
      "Опорная Конструкция — владелец получает преимущество на спасброски Силы против эффектов, которые пытаются сжать, раздавить или обрушить на него что-либо. Он может удерживать на себе короткое время падающую балку или каменную глыбу, позволяя другим проскользнуть под ней.",
      "Дыхальный Аппарат — владелец может задерживать дыхание на время, в 4 раза превышающее нормальное (примерно 4 минуты для обычного человека). Он также получает сопротивление к урону от удушающих газов и дыма.",
      "Жар Копоти — владелец получает сопротивление к огненному урону от не магических источников (пожар, факелы, горючая смола). Это не защищает от магического пламени или дыхания дракона.",
      "Горный Анкер (действие) — владелец вонзает кирку или другое орудие труда в каменную поверхность и наваливается на кирасу, цепляясь за неё. До следующего своего хода он становится невосприимчивым к любым эффектам, которые пытаются сдвинуть его с места, и получает укрытие от направленных атак спереди."
    ],
    "price": "Тело владельца деформируется под весом кирасы: становятся шире плечи, искривляется позвоночник. Лёгкие привыкают к неглубокому, тяжёлому дыханию. В тишине он слышит вечный звон в ушах, как от отбойного молотка. Эмоции притупляются, речь становится медленной, состоящей из коротких, как удары кирки, фраз.",
    "limitations": [
      "Скорость снижена до 20 футов. Плавание невозможно.",
      "Атаки, использующие кислоту (слюна умира, некоторые заклинания), наносят урон с преимуществом и игнорируют сопротивление.",
      "Невозможно быстро сбросить в случае опасности утопления или пожара.",
      "Магическое исцеление, направленное на исправление осанки или лёгких, имеет помеху."
    ],
    "influence": "Земля под ногами владельца слегка проседает. В помещении с ним душно и тихо, как в заброшенной штольне. Свет ламп и свечей кажется тусклым, будто поглощаемым слоем пыли на кирасе. Люди говорят тише, чувствуя гнетущую тяжесть.",
    "возможное использование в сюжете": "Доспех для дворфа-шахтёра, выживальщика в подземельях или берсерка, предпочитающего грубую силу. Ключ к прохождению через Рушащиеся Пещеры или выживанию при схождении лавины. Символ тяжкого труда, закаляющего тело и ломающего дух. Объект, который нужно доставить в глубь горы как последний дар погибшей шахтёрской бригаде."
  },
  "artifactType": "броня"
},

{
  "id": 13,
  "name": "Плащ Перекрёстка",
  "type": "артефакт",
  "subtype": "броня / плащ",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Заблудших Путников (страннический, коммунальный)",
    "божество": "Безликий Указатель, Дух Четырёх Дорог",
    "эпоха": "Вневременная (столько, сколько существуют перекрёстки)",
    "природа": "анимистическое, направляющее, простое"
  },
  "aspects": [
    "дорога",
    "выбор",
    "встреча",
    "укрытие",
    "направление"
  ],
  "tags": {
    "характер": [
      "гостеприимный",
      "указательный",
      "простой",
      "надёжный",
      "спокойный"
    ],
    "material": "грубый, плотный шерстяной материал цвета дорожной пыли, деревянная застёжка в виде стрелки",
    "назначение": "для путешествий, защиты от непогоды, нахождения пути"
  },
  "small_card": {
    "description": "Длинный, невзрачный плащ из грубой, но тёплой шерсти цвета земли и пыли. Его края потрёпаны ветрами, а на спине выгорело пятно в форме распутья. Застёгивается на простую деревянную пряжку, вырезанную в виде стрелки. В дождь не промокает, в ветер не развевается слишком сильно.",
    "effect": "Отличная защита от непогоды: не промокает, сохраняет тепло в холод и прохладу в жару. Даёт владельцу интуитивное чувство направления на ближайшую обжитую точку (поселение, постоялый двор) в пределах дня пути. Позволяет владельцу разжечь костёр даже с сырыми дровами, если он остановился на перекрёстке или развилке.",
    "price": "Плащ прививает владельцу привычку останавливаться на перекрёстках и делиться припасами с другими путниками. Долгое путешествие в одиночестве начинает тяготить. Может появиться лёгкая одержимость символикой дорог и выборов.",
    "limitations": [
      "Не даёт никакой боевой защиты.",
      "Магические свойства работают только в пути, вдали от постоянного жилья.",
      "Чувство направления указывает на ближайшее место, но не обязательно безопасное или дружелюбное.",
      "Плащ может быть легко повреждён огнём или острым лезвием."
    ]
  },
  "big_card": {
    "description": "Это не волшебный предмет, а сгусток благодарности всех, кто нашёл кров, направление или попутчика на перекрёстке. Он не скрывает и не делает невидимым — он даёт чувство, что ты на правильной дороге, даже если это просто дорога к ночлегу.",
    "character": "Плащ добр и практичен. Он верит, что все дороги ведут куда надо, главное — не пропустить знаки и быть открытым к встречам. Он презирает спешку, пренебрежение к попутчикам и страх перед неизвестным поворотом.",
    "abilities": [
      "Непродуваемая Степь — владелец получает сопротивление к урону от холода и жары природного характера. Дождь, снег и ветер не причиняют ему неудобств и не накладывают штрафы на проверки.",
      "Ориентир Странника — один раз в день на рассвете, владелец может покрутиться на месте с закрытыми глазами. Деревянная пряжка-стрелка нагреется и укажет направление на ближайшее место, где он может найти ночлег, еду и (возможно) безопасность (поселение, храм, постоялый двор) в пределах 24-часового перехода.",
      "Костёр Доброй Встречи — потратив 10 минут на разведение костра на перекрёстке, развилке или у дорожного знака, владелец гарантированно разожжёт его, даже с сырыми дровами. Все, кто разделит с ним этот костёр, получат преимущество на следующий бросок проверки Социального навыка (Убеждение, Проницательность) друг против друга.",
      "Знак Путника — пока владелец носит плащ, нейтральные странники, путешественники и местные жители из отдалённых хуторов относятся к нему с чуть большим доверием (+2 к проверкам Харизмы при первом знакомстве на дороге или в придорожной таверне).",
      "Укрытие в Плаще (действие) — сидя или лёжа, владелец может накрыться плащом с головой. Для внешнего наблюдателя он становится неотличим от кочки, камня или куста, если не двигается. Проверка Восприятия, чтобы заметить его, имеет Сл 15."
    ],
    "price": "Владелец становится «человеком дороги». Его дом — это горизонт и доброта незнакомцев. Он начинает собирать и рассказывать дорожные истории, забывая свои собственные старые привязанности. Риск навсегда остаться «проходящим мимо» в жизни других людей, никогда не становясь постоянной частью чьего-либо мира.",
    "limitations": [
      "Абсолютно бесполезен в бою и для скрытности в движении.",
      "Свойства слабеют в больших городах и исчезают в подземельях.",
      "Пряжка-стрелка может указывать на заброшенную или захваченную монстрами деревню.",
      "Если владелец откажет в помощи явно нуждающемуся путнику, плащ может на день стать мокрым и холодным."
    ],
    "influence": "Вокруг владельца дорожная пыль оседает медленнее. Ветер всегда дует ему в спину, но не слишком сильно. Указатели на дорогах кажутся чуть более читаемыми. Попутчики чувствуют лёгкое, необъяснимое желание заговорить с ним или поделиться едой.",
    "возможное использование в сюжете": "Идеальный стартовый артефакт для странствующего монаха, барда или торговца. Ключ к нахождению Потерянного Постоялого Двора, который появляется только для тех, кто в нём нуждается. Символ простых радостей пути: тёплого плаща, костра и хорошей истории. Предмет, который нужно передать следующему поколению странников, чтобы дороги оставались гостеприимными."
  },
  "artifactType": "броня"
},
{
  "id": 14,
  "name": "Наручи Кузнечного Цеха",
  "type": "артефакт",
  "subtype": "броня / наручи (пара)",
  "class_power": "C",
  "origin": {
    "пантеон": "Великая Гильдия Ремесленников (ремесленное, профессиональное)",
    "божество": "Собрание Мастеров-Молотобойцев",
    "эпоха": "Расцвет Цехового Устава",
    "природа": "освящённое (трудом и мастерством), усиливающее, профессиональное"
  },
  "aspects": [
    "огонь",
    "металл",
    "сила",
    "точность",
    "ремесло"
  ],
  "tags": {
    "характер": [
      "горячие",
      "непрогибающиеся",
      "терпеливые",
      "сосредоточенные",
      "практичные"
    ],
    "material": "закалённая сталь, внутренняя сторона покрыта слоем асбеста и толстой кожей, заклёпки",
    "назначение": "защитное, для работы с огнём и металлом, усиление удара"
  },
  "small_card": {
    "description": "Массивные, простые стальные наручи, какие носят кузнецы. Они покрыты налётом копоти, мелкими окалинами и следами от молота. Внутренняя часть толстая и мягкая, защищая от жара. На ощупь они всегда тёплые, а если прислушаться, можно услышать слабый, далёкий звон наковальни.",
    "effect": "Надёжно защищают предплечья и кисти от ожогов, искр и случайных ударов молота (сопротивление к огненному урону от не магических источников). Значительно увеличивают силу хвата и позволяют без последствий держать раскалённый металл короткое время. Удар, нанесённый этими наручами, глухой и сокрушительный.",
    "price": "Руки владельца становятся сильными, но грубыми. Исчезает тонкая чувствительность пальцев, необходимая для ювелирной работы или игры на инструментах. Появляется привычка всё проверять на прочность ударом или сжатием. Владелец начинает ценить простоту и функциональность превыше изящества.",
    "limitations": [
      "Дают помеху на проверки Ловкости, требующие тонкой моторики (ловкость рук, каллиграфия, игра на струнном инструменте).",
      "Не защищают от магического пламени или электричества.",
      "Тяжёлые и шумные — не для скрытности.",
      "Если долго не использовать по назначению (для работы с металлом), могут остыть и потрескаться, временно теряя силу."
    ]
  },
  "big_card": {
    "description": "Это не оружие и не доспех знати. Это — инструмент. Оружие труда. Их сила — не в магии, а в бесчисленных часах у горна, где каждый удар молота вбивал в сталь не чары, а стойкость. Они защищают не от меча, а от жара пламени и веса заготовки.",
    "character": "Наручи — упрямы и горячи. Они верят в преобразующую силу огня и удара. Они ценят качество, выдержку, работу до седьмого пота. Они презирают хрупкость, поспешность и предметы, созданные для красоты, а не для дела.",
    "abilities": [
      "Рукавицы Горнового — владелец получает иммунитет к урону от не магического огня и жары (раскалённый металл, угли, открытое пламя костра). Он может без вреда брать в руки раскалённые докрасна металлические предметы на срок до 1 минуты.",
      "Железная Хватка — владелец получает преимущество на проверки Силы (Атлетика), связанные с захватом, удержанием, сгибанием прутьев или открыванием скрипучих люков. Его нельзя обезоружить, если оружие зажато в руке, защищённой наручем.",
      "Удар Молота — атака наручем (боевое действие) наносит сокрушительный дробящий урон. Если атака попадает по предмету из металла или камня, владелец может попытаться его повредить или деформировать с преимуществом.",
      "Закалка Духа (1/короткий отдых) — проведя минуту в интенсивной физической работе (кузнечное дело, рубка деревьев) или приняв удар огненного урона, владелец может «закалить» свою волю. До следующего короткого отдыха он получает преимущество на спасброски Телосложения против ядов, болезней и эффектов, вызывающих истощение.",
      "Чутьё на Металл — при осмотре металлического предмета или руды, владелец может на ощупь определить её примерный состав (железо, сталь, серебро, мифрил), качество ковки и наличие значительных внутренних дефектов."
    ],
    "price": "Тело владельца становится похожим на его инструмент: мышцы твердеют, кожа на руках грубеет и покрывается мозолями, похожими на окалину. Он начинает говорить коротко, отрывисто, как удары молота. Эмоции, если и проявляются, то жаркие и прямые, как пламя горна. Риск стать бесчувственной кузнечной машиной, видящей в мире только сырьё для перековки.",
    "limitations": [
      "Полностью блокируют возможность использования жестовых компонентов заклинаний для рук, на которых надеты.",
      "Не защищают от магических эффектов, холода или электричества.",
      "В воде наручи сильно нагреваются, причиняя дискомфорт.",
      "Если владелец проявит трусость или откажется от честного труда, наручи могут стать ледяными и тяжёлыми, как свинец."
    ],
    "influence": "Воздух вокруг наручей сухой и тёплый. Мелкие металлические предметы (гвозди, монеты) могут слегка притягиваться к ним. Звук удара по наковальне или звон стали слышен чуть отчётливее. В присутствии владельца простые железные инструменты служат дольше и меньше тупятся.",
    "возможное использование в сюжете": "Доспех для кузнеца-воина, инженера или берсерка, использующего грубую силу. Ключ к починке магического, но повреждённого металлического артефакта, требующего работы у древнего горна. Средство для выживания в вулканической местности или против существ, атакующих огнём. Символ конфликта между созидательным трудом кузнеца и разрушительной силой воина. Объект цеховой гордости, который нужно вернуть в гильдию после смерти владельца."
  },
  "artifactType": "броня"
}



]
