[
  {
    "id": 1,
    "name": "Клинок Узловой Тени Корванаха",
    "type": "артефакт",
    "subtype": "оружие / клинок",
    "class_power": "Ω",
    "origin": {
      "пантеон": "Пантеон Узловых Стежков (утерянный)",
      "божество": "Корванах, Безмолвный Наблюдатель Перекрестков",
      "эпоха": "Эпоха Узловых Путей",
      "природа": "божественное, ритуальное создание, утраченная религия судеб"
    },
    "aspects": [
      "тень",
      "ночь",
      "судьба",
      "забвение",
      "холод",
      "слабый аспект пустоты"
    ],
    "tags": {
      "характер": [
        "тихий",
        "наблюдающий",
        "расчетливый",
        "сдержанный",
        "требовательный к вниманию"
      ],
      "материал": "теневой металл, полуматериальная ткань",
      "назначение": "боевое, ритуальное"
    },
    "small_card": {
      "description": "Узкий, слегка изогнутый клинок без отражения. Лезвие напоминает плотную тень, внутри которой дрожат серебристые нити. Гарда выполнена из мягких лоскутов тьмы, рукоять обмотана холодной тканью, не пачкающейся кровью. На навершии — незамкнутый круг с тремя нитями, символ Корванаха.",
      "effect": "Прорезает плоть и 'судебные нити', вызывая ослабление воли и концентрации. В темноте усиливает скрытность владельца и позволяет ощущать варианты будущего.",
      "price": "Постепенно стирает мелкие воспоминания, вызывает краткие провалы внимания, тревожные сны и нарушения сна.",
      "limitations": [
        "не работает при ярком солнечном свете",
        "гаснет при сильных эмоциях владельца",
        "не причиняет вреда детям и идущим 'честным путем'",
        "требует тишины для активации высших техник"
      ]
    },
    "big_card": {
      "description": "Это тонкий клинок-тень, в глубине которого вибрируют серебристые нити судьбы. Гарда напоминает расслоенные пластины ночной тени, а рукоять обмотана холодной, нестареющей тканью. В темноте клинок почти исчезает, остаются лишь нити света внутри.",
      "character": "Клинок наблюдает и реагирует на намерение. Он усиливается, если владелец принимает четкий выбор, и гаснет, если владелец идет против собственной воли.",
      "abilities": [
        "Узловой Разрез — поражает плоть и 'судебные связи', ослабляя намерение цели.",
        "Теневая Петля — оставляет задержанную линию тени, дезориентирующую противника.",
        "Забытый Удар — цель получает ранение, но не помнит момент удара.",
        "Ночная Ходьба — подавляет звук шагов владельца в темноте.",
        "Лезвие Истины — усиливается при твердом выборе владельца.",
        "Эхо Судеб — показывает слабые варианты ближайшего будущего."
      ],
      "price": "Медленно истончает память, вызывает эпизоды дезориентации, тревожные сны, серебристые нити на коже и ощущение задержанного эха.",
      "limitations": [
        "бесполезен при ярком солнечном свете",
        "гаснет при эмоциональном всплеске",
        "не действует против детей",
        "не работает против тех, кто идет 'честным путем'",
        "требует тишины для божественных техник"
      ],
      "influence": "Присутствие клинка изменяет атмосферу: тени становятся мягче, воздух тише, а людей чаще задумываются о важных развилках судьбы и забывают мелочи. Судьбы вокруг становятся более 'узловатыми' и тяжелыми.",
      "возможное использование в сюжете": "Идеально для сюжетов о тайных культах судьбы, расследований загадочных убийств без памяти или путешествий в царство теней. Может стать ключом к изменению собственной судьбы персонажа или ловушкой, медленно стирающей его личность."
    },
    "artifactType": "артефакт"
  },
  {
    "id": 2,
    "name": "Молотобоец",
    "type": "артефакт",
    "subtype": "оружие / боевой молот",
    "class_power": "A",
    "origin": {
      "пантеон": "Пантеон Глубинных Кузниц (дварфийский)",
      "божество": "Торбер Железное Сердце, Вознесенный Кузнец",
      "эпоха": "Эпоха Великих Разломов",
      "природа": "благословенное (первоначально), реликвия клана, утраченное"
    },
    "aspects": [
      "земля",
      "порядок",
      "звук",
      "тяжесть",
      "конец",
      "защита"
    ],
    "tags": {
      "характер": [
        "несокрушимый",
        "медлительный",
        "громогласный",
        "надежный",
        "решительный"
      ],
      "материал": "вулканический базальт, метеоритное железо, погребальный ясень",
      "назначение": "боевое, осадное, церемониальное"
    },
    "small_card": {
      "description": "Гигантский двуручный молот из темно-серого базальта с мерцающими вкраплениями звездного металла. Древко из черного ясеня. Наносит удары с глухим гулом, создающим ощущение неотвратимости. Воздух вокруг него плотный и тяжелый.",
      "effect": "Сокрушает доспехи и укрепления, игнорируя часть защиты. Удары оглушают и дезориентируют. В руках защитника родового очага способен будить эхо древних клятв.",
      "price": "Невероятно тяжел, замедляет владельца. Призывает на себя гнев древних врагов клана Торбера. Требует от владельца стойкости духа, сравнимой с горной породой.",
      "limitations": [
        "крайне неповоротлив",
        "требует огромной физической силы",
        "сила ослабевает в руках того, кто сражается ради наживы или славы",
        "звон молота привлекает подземных тварей и духов камня"
      ]
    },
    "big_card": {
      "description": "Молот, выкованный как завещание в камне и металле. Каждый удар им — это не просто атака, а утверждение принципа: у всякого хаоса должен быть конец, а у всякой защиты — несокрушимый фундамент. Его звон — это набат по несправедливости.",
      "character": "Молотобоец терпелив и непоколебим. Он не торопится, но его удар нельзя отменить или смягчить. Он уважает силу, направленную на защиту, и презирает легкую победу.",
      "abilities": [
        "Удар Завершения — накладывает на цель эффект 'Окончательность', блокируя регенерацию, магическое лечение и воскрешение.",
        "Гул Горы — оглушает и накладывает помехи на концентрацию всех существ в радиусе.",
        "Непоколебимая Стойка — делает владельца практически недвижимым, даруя гигантский бонус к устойчивости.",
        "Дрожь Земли (активация) — удар по земле создает трещины и опрокидывает врагов в небольшом радиусе.",
        "Призыв Предков — в критический для союзников момент может ненадолго создать фантомные щиты из камня."
      ],
      "price": "Молот — магнит для опасностей. Владелец становится мишенью для наследственных врагов гномов, обитателей глубин и существ, ненавидящих порядок. Его тело и дух испытывают постоянную нагрузку, как будто он держит на плечах груз горы.",
      "limitations": [
        "Скорость атаки очень низкая",
        "Невозможно использовать скрытно",
        "Теряет силу, если владелец отступает с поля боя, бросив союзников",
        "Плохо подходит для боя с быстрыми, летающими или нематериальными целями"
      ],
      "influence": "Земля под ногами владельца кажется тверже. Воздух наполняется запахом камня и озона. Длинные подземные переходы могут неожиданно сужаться или расширяться вокруг него. Гномы чувствуют присутствие молота как зов крови.",
      "возможное использование в сюжете": "Ключевой артефакт в войне с ордой регенерирующих тварей или нежити. Испытание для наследника гномьего трона. Способ обрушить проклятые укрепления или разбудить древних каменных стражей. Бремя, которое герой должен нести, чтобы защитить город, зная, что за этим оружием охотятся."
    },
    "artifactType": "артефакт"
  },
  {
    "id": 3,
    "name": "Лезвие Тихого Кандала",
    "type": "артефакт",
    "subtype": "оружие / палаш",
    "class_power": "B",
    "origin": {
      "пантеон": "Пантеон Затонувших Городов (океанический)",
      "божество": "Силандра Безгласная, Верховный Инквизитор Кандала",
      "эпоха": "Эпоха Океанидов, до Затопления",
      "природа": "аберрантное, проклятое, часть существа (Левиафана)"
    },
    "aspects": [
      "вода",
      "тьма",
      "тишина",
      "давление",
      "глубина",
      "контроль"
    ],
    "tags": {
      "характер": [
        "холодный",
        "тихий",
        "проникающий",
        "медлительный",
        "неумолимый"
      ],
      "материал": "вороненая сталь, глубоководный жемчуг, кожа ската",
      "назначение": "дуэльное, ассассинское, церемониальное"
    },
    "small_card": {
      "description": "Прямой узкий палаш из черной, поглощающей свет стали. Движется почти бесшумно, с шелестом прибоя. Рукоять обмотана белой кожей, гарда в виде сплетенных серебряных змей. У основания — черный жемчуг, холодный на ощупь.",
      "effect": "Наносит раны, которые плохо кровоточат, но вызывают онемение и боль глубинного холода. Подавляет звуки вокруг владельца. В воде дает полное свободу движений.",
      "price": "Вызывает постепенное отчуждение, тягу к одиночеству и глубокой воде. Владелец начинает плохо переносить жару и яркий свет.",
      "limitations": [
        "Сила ослабевает в сухих, жарких местах",
        "Менее эффективен против существ, не нуждающихся в дыхании",
        "Черный жемчуг может треснуть при сильном ударе, временно ослабляя клинок",
        "Притягивает внимание астральных паразитов и духов утопленников"
      ]
    },
    "big_card": {
      "description": "Клинок — это кинжал глубины, инструмент тихого удушья, а не громкой смерти. Он не режет — он давит, не оглушает — он заглушает. Его присутствие — это напоминание о том, что на дне моря царит вечная, давящая тишина.",
      "character": "Лезвие жаждет тишины и контроля. Оно эффективно, безжалостно и лишено всякой театральности. Оно ненавидит хаос, шум и яркие эмоции, стремясь заглушить их.",
      "abilities": [
        "Шепот Бездны — создает зону приглушенного звука вокруг владельца, мешая заклинаниям и командам.",
        "Удушающий Укол — парализует дыхание цели, нанося урон и не давая говорить или кастовать (на 1-2 раунда).",
        "Холод Глубин — замедляет цель, накладывая штрафы к ловкости после нескольких ударов.",
        "Призыв Давления Кандала (ритуал) — вблизи больших водных масс обрушивает на область чудовищное давление, нанося дробящий урон и подавляя магию. Цена — кровь владельца и риск пробуждения Глубинных Эхо.",
        "Дыхание Абиса — позволяет владельцу дышать под водой и видеть в темноте."
      ],
      "price": "Дух утонувшего города шепчет владельцу, призывая 'вернуться домой'. Появляется физическая потребность в сырой пище, влажности и прохладе. Длительное ношение может привести к проявлению жабр, бледности кожи и необратимому изменению метаболизма.",
      "limitations": [
        "Почти бесполезен в пустыне или вулканических регионах",
        "Активация сильных способностей требует жертвенной крови и больших объемов воды поблизости",
        "Владелец получает уязвимость к огню и яркому свету",
        "Клинок может попытаться подчинить волю владельца, оказавшегося на большой глубине"
      ],
      "influence": "Воздух становится влажным и солёным. В тишине слышен отдалённый шум прибоя. Металлические предметы рядом покрываются инеем или легкой ржавчиной. Сны владельца и окружающих наполняются образами морских пучин.",
      "возможное использование в сюжете": "Оружие для кампании в прибрежном городе, терроризируемом культом глубин или монстром из бездны. Ключ к поиску затонувших сокровищ Кандала. Проклятый артефакт, который герой должен использовать, чтобы остановить сирену или сахаугина, рискуя самому превратиться в чудовище. Предмет торговли с морскими эльфами или тритонами."
    },
    "artifactType": "артефакт"
  },
  {
    "id": 4,
    "name": "Милость Безликого",
    "type": "артефакт",
    "subtype": "оружие / длинный меч",
    "class_power": "S",
    "origin": {
      "пантеон": "Пантеон Изначального Узора (угасший)",
      "божество": "Аэон, Сотканный из Нити и Молчания (искаженное наследие)",
      "эпоха": "Эра Ткачества, до Низвержения Богов",
      "природа": "божественное (искаженное), реликвия, запечатанное"
    },
    "aspects": [
      "свет",
      "смерть",
      "порядок",
      "антимагия",
      "приговор",
      "окончательность"
    ],
    "tags": {
      "характер": [
        "безэмоциональный",
        "неумолимый",
        "тихий",
        "оценивающий",
        "абсолютный"
      ],
      "материал": "молочный кварц, божественная воля",
      "назначение": "ритуальное, карающее"
    },
    "small_card": {
      "description": "Длинный меч из матового молочного кварца, рассеивающий свет. Абсолютно гладкий, без украшений. Издает тихий хрустальный звон. Создает ощущение леденящей, безличной правильности.",
      "effect": "Не рубит плоть, а выносит приговор душе. Уничтожает нежить, демонов, аберрации и 'нечистую' жизнь, стирая их сущность. Бесполезен против обычных существ.",
      "price": "Требует от владельца фанатичной, безоговорочной веры в то, что цель — абсолютное зло. Поведирует стирает сомнения и милосердие, превращая носителя в безликую фигуру правосудия.",
      "limitations": [
        "Бессилен против обычных живых существ",
        "Активируется только при абсолютной вере владельца в 'приговор'",
        "Запечатан древними ритуалами",
        "Привлекает внимание высших/низших сил"
      ]
    },
    "big_card": {
      "description": "Клинок, выточенный из цельного молочного кварца, кажется скорее артефактом, чем оружием. Его чистая, холодная форма отрицает саму идею крови и страдания, предлагая лишь окончательный, безгласный вердикт.",
      "character": "Меч — это воплощенный принцип. Он не ненавидит, не злится. Он констатирует факт 'несоответствия' цели фундаментальным законам Порядка и безжалостно исправляет эту ошибку.",
      "abilities": [
        "Приговор Сущности — уничтожает нежить, демонов, аберрации, рассеивая их форму.",
        "Очищающее Касание — снимает мощные магические порчи, одержимость, проклятия, часто убивая носителя.",
        "Аура Окончательности — подавляет регенерацию, воскрешение и хаотичную магию вокруг.",
        "Правда Узора — позволяет владельцу видеть истинную, искаженную природу 'нечистых' существ.",
        "Печать Безмолвия — гасит крики, иллюзии и ложь вокруг места приговора."
      ],
      "price": "Владелец должен искренне верить, что его цель — абсолютное, неисправимое зло. Каждое использование цементирует это черно-белое мировоззрение, стирая способность к сомнению, состраданию и милосердию. Риск стать орудием, а не судьей.",
      "limitations": [
        "Абсолютно бесполезен в бою против людей, животных, растений",
        "Сила прямо пропорциональна фанатизму и чистоте веры владельца",
        "Не выносит приговоры, основанные на сомнении или корысти",
        "Древние печати сдерживают его автономную активность",
        "Использование посылает сигнал в высшие/низшие сферы"
      ],
      "influence": "Воздух вокруг меча становится стерильным и тихим. Эмоции приглушаются, магия меркнет. Существа, чувствительные к порядку или хаосу, испытывают беспокойство. Владелец начинает видеть мир лишь в категориях 'соответствует Уставу' или 'подлежит исправлению'.",
      "возможное использование в сюжете": "Средство против непобедимого зла (лича, князя демонов), которое превращает носителя в следующую проблему. Испытание для паладина: что важнее — вера или милосердие? Ключ к сюжету о 'неправильных' богах и искаженных заветах. Способ 'очистить' проклятую землю, рискуя сделать её безжизненной. Объект охоты инквизиции и культов."
    },
    "artifactType": "артефакт"
  },
  {
    "id": 5,
    "name": "Жало Спящей Совести",
    "type": "артефакт",
    "subtype": "оружие / кинжал",
    "class_power": "D",
    "origin": {
      "пантеон": "Пантеон Человеческих Добродетелей (местный)",
      "божество": "Нет (создан смертным)",
      "эпоха": "Недавнее прошлое (несколько столетий)",
      "природа": "экспериментальное, проклятое (психологически), искусственное"
    },
    "aspects": [
      "разум",
      "сны",
      "вина",
      "память",
      "истина",
      "боль"
    ],
    "tags": {
      "характер": [
        "коварный",
        "проникающий",
        "тихий",
        "навязчивый",
        "диагностический"
      ],
      "материал": "тусклый металл, аметист, кожа, пергамент",
      "назначение": "пыточное, диагностическое, психологическое"
    },
    "small_card": {
      "description": "Небольшой тусклый кинжал с клинком цвета пепла. Рукоять обтянута синей кожей, пахнущей лавандой и пылью. Навершие — мутный аметист, в котором что-то шевелится. На ощупь теплый и слабо пульсирует.",
      "effect": "Наносит неглубокие раны, но главное — позволяет 'уколоть совесть'. Вызывает у цели яркие кошмары, в которых она переживает свои преступления с точки зрения жертвы. Детектор нераскаянной вины.",
      "price": "Чтобы активировать, владельцу приносится в жертву одно светлое воспоминание. Постепенно ведет к эмоциональному опустошению владельца.",
      "limitations": [
        "Физический урон минимален",
        "Работает только против существ, способных чувствовать вину",
        "Бесполезен против существ без эмпатии или морали (демоны, големы)",
        "Аметист может треснуть при попытке 'ужалить' чистую душу"
      ]
    },
    "big_card": {
      "description": "Это не оружие убийства, а инструмент для вскрытия гнойников на душе. Он ищет спящую, непережитую вину и будит её, заставляя смотреть в глаза последствиям своих поступков.",
      "character": "Кинжал холодно-любопытен. Он хочет видеть боль, но не для наслаждения, а для... понимания. Он безразличен к морали владельца, его интересует лишь сила переживания.",
      "abilities": [
        "Детектор Вины — аметист светится в присутствии существ, совершивших тяжкий, нераскаянный проступок.",
        "Укол Совести — после нанесения раны и жертвы памятью, цель страдает от 'Сна Правды' (реалистичные кошмары смены перспективы) несколько ночей.",
        "Вызов Эхо Вины — если цель отрицает вину даже во сне, может породить астральное 'Эхо' — существо из кошмаров, преследующее цель.",
        "Тихий Зов — усиливает чувство тревоги и невысказанной вины у всех вокруг, делая сны беспокойными."
      ],
      "price": "Каждое использование стирает часть личности владельца. Он теряет яркие воспоминания, способность к простым радостям, становится эмоционально тупым и в конечном итоге может впасть в ту же 'спящую совесть', что и его жертвы. Высокий риск привлечь внимание астральных паразитов, питающихся болью.",
      "limitations": [
        "Совершенно неэффективен в обычном бою",
        "Требует жертвы, которая ослабляет самого владельца",
        "Не может заставить раскаяться — только показать боль",
        "Эффект непредсказуем и может создать новую угрозу (Эхо)"
      ],
      "influence": "В местах, где часто использовался кинжал, люди становятся более молчаливыми, нервными, их сны насыщенны и тревожны. Растения вянут, животные избегают это место. Воздух кажется густым от невысказанных извинений.",
      "возможное использование в сюжете": "Инструмент для расследования таинственного преступления, где нет улик, но есть подозреваемые. Способ наказать злодея, недоступного для обычного правосудия, заставив его страдать от собственных деяний. Трагический инструмент для паладина, теряющего себя в поисках истины. Квестовый предмет для уничтожения или очищения, чтобы остановить его разрушительное влияние на психику владельцев и местность."
    },
    "artifactType": "артефакт"
  }, 

{
  "id": 6,
  "name": "Серп Поздних Всходов",
  "type": "артефакт",
  "subtype": "оружие / серп",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Уходящего Урожая (локальный, сельский)",
    "божество": "Старейшина Полей (полубог/дух)",
    "эпоха": "Эпоха Рассеяния (несколько поколений назад)",
    "природа": "благословенное (ослабевшее), инструмент, наследственное"
  },
  "aspects": [
    "земля",
    "урожай",
    "цикл",
    "увядание",
    "терпение"
  ],
  "tags": {
    "характер": [
      "неторопливый",
      "бережный",
      "печальный",
      "практичный"
    ],
    "материал": "закалённая сталь, рукоять из вишнёвого дерева",
    "назначение": "хозяйственное, церемониальное, оборонительное"
  },
  "small_card": {
    "description": "Простой, но идеально сбалансированный серп с лезвием цвета старого серебра. Деревянная рукоять отполирована до блеска множеством рук. На лезвии выгравирован колос. При работе издаёт тихий, чистый звук, похожий на шелест скошенной травы.",
    "effect": "Необычайно остёр для растительных материалов — легко срезает побеги, лианы, волокна. При ударе по живому существу наносит неглубокие, но долго не заживающие раны, как от гнилостной инфекции. Ускоряет созревание и увядание растений в радиусе нескольких шагов.",
    "price": "Вызывает у владельца непреодолимую усталость после захода солнца. Постепенно прививает любовь к монотонному, цикличному труду, делая его равнодушным к суете и авантюрам.",
    "limitations": [
      "Практически бесполезен против металлических доспехов и толстой кожи",
      "Сила ослабевает в каменных городах и подземельях, вдали от земли",
      "Отказывается резать молодые, неокрепшие ростки и детские игрушки",
      "Владелец должен хотя бы раз в неделю использовать его по прямому назначению — для жатвы"
    ]
  },
  "big_card": {
    "description": "Это не оружие войны, а инструмент завершения. Он знает ритм роста и сроки уборки. Его острота — это острота необходимости, а не жестокости. Он пожинает то, что само готово упасть.",
    "character": "Серп терпелив и методичен. Он не торопится нанести удар, но если цикл завершён — сопротивление бесполезно. Он не одобряет бездумное разрушение, ценя лишь целесообразный сбор.",
    "abilities": [
      "Жатва Плоти — раны, нанесенные серпом, заживают втрое медленнее, как будто плоть «созрела» для гниения.",
      "Цикл Роста — может ускорить рост простых растений (травы, плюща) на небольшой площади, создавая кратковременные помехи или укрытия.",
      "Прикосновение Увядания — одно касание лезвием заставляет свежесрезанные цветы или листья мгновенно высохнуть. На живых существах эффект слаб — вызывает лёгкое головокружение и сухость во рту.",
      "Песня Жнеца — при работе (жатве, рубке кустов) владелец впадает в лёгкий транс, не чувствуя усталости, но становится уязвим к неожиданным атакам."
    ],
    "price": "Мировоззрение владельца постепенно меняется. Он начинает видеть мир в категориях циклов, созревания и неизбежной уборки. Может развиться безразличие к чужой «внесезонной» боли или, наоборот, глубокая печаль от осознания всеобщего увядания. Физически требует регулярного контакта с землёй.",
    "limitations": [
      "Боевая эффективность крайне низка против подготовленных воинов.",
      "Магические и мгновенные эффекты почти отсутствуют.",
      "Владелец получает помеху на все действия, требующие спешки или импульсивности.",
      "Артефакт может «уснуть», если долго не используется для мирного труда."
    ],
    "influence": "Вокруг серпа время течёт чуть медленнее. Воздух пахнет прелой листвой и спелым зерном. Неубранные растения в помещении вянут быстрее. У людей обостряется чувство ностальгии и мысли о завершённых делах.",
    "возможное использование в сюжете": "Начальное оружие для друида или крестьянина, втянутого в приключения. Ключ к решению загадки «вечного урожая» или проклятия гниения на фермах. Плата за проход через владения древнего духа полей. Символ выбора между мирной жизнью и долгом, требующим насилия."
  },
  "artifactType": "артефакт"
},

{
  "id": 7,
  "name": "Коготь Городской Вороны",
  "type": "артефакт",
  "subtype": "оружие / кастет/когти",
  "class_power": "D",
  "origin": {
    "пантеон": "Без пантеона (городской фольклор)",
    "божество": "Собрано из суеверий, страхов и мелкой магии улиц",
    "эпоха": "Современность (последние десятилетия)",
    "природа": "симпатическая магия, накопленный резонанс, искусственное"
  },
  "aspects": [
    "город",
    "воровство",
    "слухи",
    "жестокость",
    "opportunity"
  ],
  "tags": {
    "характер": [
      "нахальный",
      "быстрый",
      "жестокий",
      "прагматичный",
      "трусливый (в открытом противостоянии)"
    ],
    "материал": "ржавое железо, птичьи кости, тряпки, смола",
    "назначение": "уличный бой, запугивание, воровство"
  },
  "small_card": {
    "description": "Грубая конструкция из старого кастета, к которому прикручены три изогнутых, заточенных железных «когтя». Всё покрыто слоем грязи, сажи и засохшей смолы. Пахнет дымом, помётом и страхом. Сидит на руке как влитой.",
    "effect": "Наносит рваные, грязные раны с высоким шансом заражения. Позволяет карабкаться по каменным и кирпичным стенам чуть быстрее. В уличной драке даёт владельцу мимолётное видение слабого места противника.",
    "price": "Постепенно делает владельца похожим на крысу или ворону — он начинает ценить блестящие безделушки, становится подозрительным, предпочитает передвигаться по тенистым переулкам и крышам.",
    "limitations": [
      "Хрупкий — может сломаться при блоке тяжёлого оружия.",
      "Эффект карабканья не работает на гладких, влажных или природных поверхностях (дерево, земля).",
      "Теряет силу в чистом поле, глубоком лесу или местах, лишённых «городского духа».",
      "Привлекает внимание реальных ворон, которые могут шуметь или воровать мелкие вещи владельца."
    ]
  },
  "big_card": {
    "description": "Это сгусток всей грязи и низменной хитрости задворок большого города. Он не для благородных поединков — он для того, чтобы выжить в подворотне, отнять кусок и сбежать по крыше.",
    "character": "Коготь труслив, зол и практичен. Он не ведёт к славе, а помогает унести ноги. Он ценит внезапность, жестокость и добычу. Прямому честному бою предпочитает удар в спину или по почкам.",
    "abilities": [
      "Грязный Удар — раны от Когтя с высокой вероятностью воспаляются, нанося дополнительный урон от болезни в течение нескольких дней.",
      "Шаги Крысы — владелец получает небольшой бонус к скрытности и лазанью в городской среде (на крышах, по карнизам, в тесных переулках).",
      "Взгляд Состри — в начале уличной стычки владелец может на мгновение увидеть «метку» на противнике — потрёпанный ремень, незастёгнутую пряжку, старую травму — дающую небольшой бонус к следующей атаке.",
      "Шепот Переулков — если долго слушать, в тишине можно уловить обрывки чужих разговоров, доносящихся с соседней улицы, или почувствовать приближение городской стражи."
    ],
    "price": "Владелец перенимает повадки городского пария. Усиливается тяга к воровству, накопительству хлама, развивается паранойя. Могут появиться нервные тики, привычка ёжиться и озираться. Вкусы меняются в пользу самой простой и сытной пищи.",
    "limitations": [
      "Совершенно неэффективен против хорошо бронированных целей.",
      "Магические способности ничтожны и работают только в городской черте.",
      "Ношение накладывает штраф на социальные взаимодействия с благородными или законопослушными горожанами.",
      "Артефакт может быть «раскрыт» сильной очистительной магией, превратившись в груду хлама."
    ],
    "influence": "Вокруг владельца пахнет мокрым камнем и мусором. Вороны чаще кружат над головой. Мелкие монеты и побрякушки имеют свойство теряться. В тёмных углах иногда мелькают тени, похожие на больших крыс.",
    "возможное использование в сюжете": "Стартовое оружие для вора, шарлатана или уличного сироты. Предмет для квеста по поимке мелкого криминального авторитета. Компонент для ритуала городской магии. Проклятый артефакт, от которого нужно избавиться, пока он не превратил носителя в настоящего оборотня-вервольфа."
  },
  "artifactType": "артефакт"
},

{
  "id": 8,
  "name": "Дубина Недремлющего Стража",
  "type": "артефакт",
  "subtype": "оружие / дубина/фонарь",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Городских Хранителей (гильдия стражников)",
    "божество": "Святой Мартин Дозорный (местночтимый святой/герой)",
    "эпоха": "Эпоха Основания Города (несколько веков назад)",
    "природа": "освящённое, зачарованное (ритуалом), инструмент"
  },
  "aspects": [
    "порядок",
    "бодрствование",
    "огонь (слабый)",
    "защита",
    "бдительность"
  ],
  "tags": {
    "характер": [
      "бдительный",
      "упрямый",
      "неяркий",
      "надёжный",
      "уставший"
    ],
    "материал": "дуб, железо, стекло, святое масло",
    "назначение": "дозорное, оборонительное, осветительное"
  },
  "small_card": {
    "description": "Прочная дубовая палица, в которую вмонтирован фонарь из толстого стекла и кованого железа. Масло внутри никогда не заканчивается, но горит тусклым, тёплым светом, не слепящим глаза. Рукоять отполирована десятилетиями хватки.",
    "effect": "Свет фонаря прогоняет обычный мрак и слабые иллюзии, но не магическую тьму. Удар дубиной оглушает и сбивает с толку, но редко убивает. Даёт владельцу силы нести долгую и скучную вахту без сна.",
    "price": "Владелец теряет способность спать глубоким, восстанавливающим сном. Он лишь дремлет урывками, всегда оставаясь настороже. Постепенно развивается хроническая усталость и чёрно-белое видение закона.",
    "limitations": [
      "Свет гаснет, если владелец проявляет трусость или бежит с поста.",
      "Дубина практически бесполезна против существ, не чувствительных к оглушению (скелеты, големы).",
      "Требует еженедельного «подношения» — капли свежего масла и молитвы о защите.",
      "Сила ослабевает в абсолютно законlessных местах (берлога разбойников, хаос битвы)."
    ]
  },
  "big_card": {
    "description": "Это не оружие завоевания, а инструмент службы. Его свет — не для открытия тайн, а для обзора участка. Его тяжесть — не для убийства, а для задержания. Он пахнет ночным холодом, маслом и несгибаемым долгом.",
    "character": "Дубина терпелива и ответственна. Она не жаждет битвы, но готова стоять на своем до конца. Она ненавидит хаос, внезапность и тех, кто крадётся в тени. Её сила — в устойчивости, а не в натиске.",
    "abilities": [
      "Свет Дозора — фонарь освещает путь, рассеивает туман и слабые иллюзии (уровня 0-1 круга). Его свет успокаивающе действует на законопослушных граждан.",
      "Тупой Удар Совести — успешный удар оглушает гуманоидов и гуманоидоподобных существ на короткое время, заставляя их усомниться в своих действиях.",
      "Недремлющий Дух — владелец может бодрствовать без штрафов сколь угодно долго, но за каждые сутки без нормального сна накапливается один уровень Истощения, который сбрасывается только после 8 часов настоящего, безоружного сна.",
      "Стойка Стража — в обороне, когда владелец не движется с места, получает небольшой бонус к защите от толчков и попыток сбить с ног."
    ],
    "price": "Владелец становится заложником своего долга. Он физически не может проигнорировать нарушение порядка, которое видит. Сон становится поверхностным и тревожным, наполненным образами неохраняемых стен и открытых ворот. Развивается ригидность мышления.",
    "limitations": [
      "Боевая эффективность крайне низка, урон мал.",
      "Защитные способности работают только в статике.",
      "Магические эффекты ничтожны и направлены на поддержание, а не на атаку.",
      "Артефакт может «уснуть» (свет погаснет, свойства исчезнут), если владелец сам нарушит закон, который поклялся охранять."
    ],
    "influence": "Вокруг дубины ночь кажется тише и спокойнее, но и более одинокой. Закоулки выглядят менее угрожающе. У окружающих возникает смутное чувство, что за ними наблюдают, что дисциплинирует мелких нарушителей. В воздухе витает запах холодного утра перед сменой караула.",
    "возможное использование в сюжете": "Стартовое оружие для стражника, охотника на мелкую нечисть или городского следопыта. Ключ к раскрытию серии краж, совершённых под покровом иллюзий. Предмет, который нужно вернуть в опустевшую дозорную башню на границе, чтобы успокоить призрака павшего капитана стражи. Символ выбора между слепым служением уставу и истинной защитой людей."
  },
  "artifactType": "артефакт"
},

{
  "id": 9,
  "name": "Прялка Тревожных Мыслей",
  "type": "артефакт",
  "subtype": "оружие / веретено/стилет",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Домашнего Очага и Теней (деревенское суеверие)",
    "божество": "Бабушка-Пряха (архетипический дух сплетен и рукоделия)",
    "эпоха": "Вневременная (есть в каждом поколении)",
    "природа": "проклятое (мягко), наследуемое, симпатическое"
  },
  "aspects": [
    "нить",
    "дом",
    "беспокойство",
    "сплетня",
    "рукоделие"
  ],
  "tags": {
    "характер": [
      "суетливый",
      "колкий",
      "навязчивый",
      "терпеливый",
      "обиженный"
    ],
    "материал": "стальное веретено, шерсть, окрашенная травами, кость",
    "назначение": "ручное ремесло, оберег (искажённый), психологическое оружие"
  },
  "small_card": {
    "description": "Длинное стальное веретено, отточенное с одного конца как стилет. На него намотана клубок шерсти неприятного, неопределённого цвета — то ли серая, то ли грязно-жёлтая. При касании кожи вызывает лёгкое покалывание, как от мурашек. Всегда тёплое.",
    "effect": "Проколы этим веретеном почти безболезненны, но оставляют под кожей невидимую «нервную нить», которая позднее вызывает внезапные приступы беспокойства или паники у цели. Позволяет владельцу лучше чувствовать настроение и скрытые страхи людей в непосредственной близости.",
    "price": "Владелец начинает «слышать» фоновый шум чужих тревог как отдалённый, невнятный шепот. Развивается бессонница и привычка что-то теребить или наматывать на пальцы. Собственные страхи обостряются.",
    "limitations": [
      "Физический урон ничтожен, не может пробить даже кожаную броню.",
      "Эффект проявляется с задержкой (часы или дни), что делает его бесполезным в прямом бою.",
      "Бесполезен против существ без сложной психики (животные, конструкты, зомби).",
      "Клубок может запутаться в самый неподходящий момент, если владелец испытывает сильный страх."
    ]
  },
  "big_card": {
    "description": "Это инструмент не для создания, а для запечатывания. Он вплетает тревогу в плоть, как шерсть в пряжу. Он не убивает тело, а отравляет покой. Это оружие долгой, тихой мести и самопожирающего беспокойства.",
    "character": "Прялка назойлива и язвительна. Она нашептывает о худших исходах, находит слабые места в душевной броне. Она не торопится, зная, что время — лучший союзник беспокойства.",
    "abilities": [
      "Укол Беспокойства — после успешного «укола» (требует касания кожи) цель в течение следующих 1d4 дней испытывает необъяснимые приступы тревоги в критический момент (штраф к концентрации или проверкам Харизмы).",
      "Чувство Нитки — владелец может, прикоснувшись к человеку, ощутить его преобладающее эмоциональное состояние (страх, гнев, покой), но не конкретные мысли.",
      "Клубок Сплетен — если владелец целенаправленно слушает разговоры в tavernе или на рынке, держа Прялку в руках, он улавливает в них обрывки скрытых страхов и тревог, а не факты.",
      "Защитная Сеть — проводя в воздухе веретеном, владелец может на мгновение создать едва заметное мерцание, дающее сопротивление очень слабым ментальным эффектам (например, от проказливого фейри)."
    ],
    "price": "Владелец становится магнитом для негативных эмоций и сплетен. Его собственный внутренний покой разрушается. Могут развиться неврозы, паранойя, бессонница. Он начинает видеть мир через призму потенциальных угроз и скрытых обид. Клубок на веретене никогда не заканчивается, но и не увеличивается — он питается этой тревогой.",
    "limitations": [
      "Практически нулевая боевая ценность.",
      "Эффекты непрямые, непредсказуемые и неконтролируемы.",
      "Делает владельца более уязвимым к направленным ментальным атакам, так как его психика «раскрыта».",
      "Артефакт может быть уничтожен (распущен) актом искреннего, бескорыстного примирения или мощным ритуалом очищения сердца."
    ],
    "influence": "В доме, где хранится Прялка, пыль оседает быстрее, а углы кажутся темнее. Разговоры затухают, люди чаще вздыхают и оглядываются. Кошки избегают это место. Сны обитателей становятся запутанными и тревожными, как клубок ниток.",
    "возможное использование в сюжете": "Предмет для расследования серии странных самоубийств или случаев паники в деревне. Инструмент для шантажа или тайной мести, не оставляющей улик. Квестовый предмет, который нужно «успокоить», вернув на место в заброшенной хижине старой пряхи и проведя ритуал прощения. Стартовый артефакт для колдуна, черпающего силу из страха, или для персонажа с тревожным расстройством."
  },
  "artifactType": "артефакт"
},

{
  "id": 10,
  "name": "Кирка Отчаяния Шахтёра",
  "type": "артефакт",
  "subtype": "оружие / кирка",
  "class_power": "D",
  "origin": {
    "пантеон": "Без пантеона (рабочая магия, проклятие места)",
    "божество": "Нет (порождена коллективным страхом и усталостью)",
    "эпоха": "Недавнее прошлое (закрытая шахта «Чёрная Жила»)",
    "природа": "проклятое (медленно), инструмент, наследие катастрофы"
  },
  "aspects": [
    "камень",
    "тяжелый труд",
    "усталость",
    "заточение",
    "обвал"
  ],
  "tags": {
    "характер": [
      "тяжёлый",
      "медленный",
      "упрямый",
      "обречённый",
      "цикличный"
    ],
    "материал": "закалённая сталь, дерево, пот и копоть",
    "назначение": "инструмент, импровизированное оружие, символ поражения"
  },
  "small_card": {
    "description": "Обычная, но уродливо перекошенная шахтёрская кирка. Деревянная рукоять покрыта тёмными пятнами, которые не отмываются. Один зубец слегка погнут, второй — идеально остёр. От неё пахнет сырой землёй, потом и страхом.",
    "effect": "Необычайно эффективна против каменных преград, замков и хлипких дверей. В бою наносит тяжёлые, но медленные удары, которые могут оглушить. Каждый успешный удар откалывает от цели (или окружающей стены) мелкие осколки, слепящие и ранящие всех рядом.",
    "price": "Навевает на владельца апатию и чувство безысходности. После долгого ношения ему начинает казаться, что стены смыкаются, а воздух становится спёртым. Пропадает вкус к простым радостям.",
    "limitations": [
      "Чрезвычайно неповоротлива в бою, легко парируется.",
      "Бесполезна против гибких, подвижных или летающих целей.",
      "В открытом поле, под солнцем, кажется неподъёмно тяжёлой.",
      "При попытке бросить её или избавиться, всегда «находится» обратно в рюкзаке или у порога."
    ]
  },
  "big_card": {
    "description": "Это не оружие, а продолжение проклятого труда. Она не рубит — она долбит. Она не побеждает — она пробивается сквозь. Её цель — не убийство, а бесконечное копание вглубь, до самой сути отчаяния.",
    "character": "Кирка тупа и настойчива. Она не знает тонкостей фехтования, только монотонный, изматывающий ритм удара за ударом. Она тянет владельца вниз, к земле, в темноту.",
    "abilities": [
      "Упрямый Долбёж — игнорирует часть твёрдости каменных и земляных преград, позволяя быстрее пробивать ходы или ломать каменные конструкции.",
      "Дробящий Удар — при ударе по гуманоиду есть шанс вызвать сотрясение (лёгкое оглушение) и сбить с ног.",
      "Каменная Крошка — каждый удар откалывает от стены или цели осколки, нанося минимальный урон всем в небольшом радиусе и создавая облако пыли, ухудшающее видимость.",
      "Чувство Пласта — в подземельях владелец может интуитивно чувствовать слабые места в сводах (риск обвала) или приблизительную толщину стен."
    ],
    "price": "Владелец начинает ощущать тяжесть непрожитой жизни шахтёров, погибших с этой киркой в руках. Его сны становятся монотонными и удушающими — он снова и снова бьёт киркой по стене, которая не поддаётся. Развивается клаустрофобия или, наоборот, патологическая тяга к подземельям. Физическая усталость накапливается быстрее.",
    "limitations": [
      "Скорость атаки одна из самых низких среди оружия.",
      "Совершенно не подходит для фехтования, парные удары невозможны.",
      "Не может нанести точный, аккуратный удар — только размашистый и тяжёлый.",
      "В присутствии сильной, «живой» природы (древний лес, цветущая поляна) кирка ржавеет на глазах и теряет все свойства."
    ],
    "influence": "Воздух вокруг становится пыльным и тяжёлым. Свет факелов и фонарей тускнеет, будто поглощается копотью. Люди в помещении с киркой начинают говорить тише и кашлять. Растения в горшках вянут. Слышен далёкий, ритмичный стук.",
    "возможное использование в сюжете": "Оружие последнего шанса для запертых в подземелье персонажей. Ключ к поиску заброшенного хода в шахте «Чёрная Жила», где пропала экспедиция. Предмет проклятия, который нужно вернуть в эпицентр обвала и похоронить, чтобы успокоить души погибших. Стартовое оружие для гнома-изгоя или раба, сбежавшего с рудников."
  },
  "artifactType": "артефакт"
},

{
  "id": 11,
  "name": "Свисток Заблудшего Путника",
  "type": "артефакт",
  "subtype": "оружие / свисток/духовая трубка",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Дорог и Перекрёстков (странствующий)",
    "божество": "Старец-Путевод (местный дух дорог)",
    "эпоха": "Вневременная (теряется и находится в каждом поколении)",
    "природа": "зачарованное (помощь), потерянное/найденное, коммуникативное"
  },
  "aspects": [
    "путь",
    "заблуждение",
    "зов",
    "ветер",
    "надежда"
  ],
  "tags": {
    "характер": [
      "тоскливый",
      "направляющий",
      "ненадёжный",
      "пронзительный",
      "одинокий"
    ],
    "материал": "пожелтевшая кость (птичья), латунь",
    "назначение": "сигнальное, навигационное, дезориентирующее"
  },
  "small_card": {
    "description": "Простой костяной свисток на латунной цепочке. Если в него не дуть, он издаёт тихий, жалобный писк от любого резкого движения. Звук его свиста — высокий, чистый и бесконечно печальный, разносящийся неестественно далеко.",
    "effect": "Его звук может на короткое время сбить с толку животных и простых гуманоидов, заставив их оглядеться в растерянности. Если заблудиться, долгий свист может указать направление к ближайшей проторённой тропе или дороге, но не к цели.",
    "price": "Владелец начинает слышать «зовы» — отголоски чужих заблудившихся душ или просто ветер в коридорах. Развивается неприятное ощущение, что он всегда немного не на своём месте. Усиливается тоска по дому, которого, возможно, нет.",
    "limitations": [
      "Совершенно бесполезен в шумной обстановке (битва, шторм, городская ярмарка).",
      "Указание пути ведёт к «ближайшей дороге», которая может быть враждебной территорией или тупиком.",
      "Не работает в местах с сильными пространственными искажениями (Другое измерение, лабиринт минотавра).",
      "Может привлечь внимание не только тех, кто хочет помочь, но и тех, кто охотится на заблудших."
    ]
  },
  "big_card": {
    "description": "Это не инструмент для музыки, а голос одиночества на перекрёстке. Он не магически создаёт путь, а жалобно просит мир указать хоть какой-нибудь. Его сила — в признании собственной потерянности.",
    "character": "Свисток пассивен и печален. Он не командует, а просит. Он тянется к дорогам и тропам, ненавидя глухие чащи и замкнутые пространства. Его истинная сила проявляется только когда владелец действительно сбит с пути.",
    "abilities": [
      "Жалобный Зов — при звуке свистка существа с низким интеллектом (животные, гоблины, зомби) на мгновение теряют концентрацию, прерывая атаку или действие. На разумных действует как раздражитель.",
      "Шёпот Тропы — если владелец genuinely потерялся (не знает путь к цели или обратно), он может дунуть в свисток и почувствовать слабый «толчок» в сторону ближайшей man-made тропы, дороги или хоть какого-нибудь признака цивилизации.",
      "Эхо Заблудших — в местах массовой гибели путников (заброшенный перевал, глухой лес) свисток может вызвать тихие голоса-эхо, которые что-то шепчут, но редко что-то полезное (чаще всего «холодно», «темно», «вернись»).",
      "Сигнал Тоски — звук свистка может быть услышан другими носителями похожих артефактов или одинокими путниками на гораздо большем расстоянии, чем обычно, создавая меланхоличную связь."
    ],
    "price": "Владелец обретает психическую метку «заблудшего». Магические следы и путеводные заклинания на нём держатся хуже. Он начинает физически плохо ориентироваться в комфортной, домашней обстановке, чувствуя там себя чужим. Может развиться страх безвыходных ситуаций и патологическая тяга к движению без цели.",
    "limitations": [
      "Никакого прямого урона или контроля.",
      "Навигационная способность груба и ненадёжна.",
      "Эффекты в бою минимальны и работают только против примитивных существ.",
      "Артефакт может быть навсегда потерян, если его сознательно бросить на перекрёстке четырёх дорог, символически «найдя свой путь»."
    ],
    "influence": "Вокруг владельца дороги кажутся чуть более извилистыми, а незнакомые места — более знакомыми, но в неправильном ключе (дежавю). Карты слегка сдвигаются в рамке. Компасы показывают на него самого. Ветер чаще завывает в щелях.",
    "возможное использование в сюжете": "Предмет для начала кампании — герои получают его от умирающего путника. Ключ к поиску выхода из магического леса или иллюзорного лабиринта. Способ подать сигнал союзнику в другом конце большого подземелья. Плата за проход через владения духа дорог. Трагический артефакт, который нужно «усыпить», найдя его настоящего, давно погибшего владельца и похоронив свисток с ним."
  },
  "artifactType": "артефакт"
},

{
  "id": 12,
  "name": "Нож Мясника с Рыночной Площади",
  "type": "артефакт",
  "subtype": "оружие / тесак",
  "class_power": "D",
  "origin": {
    "пантеон": "Без пантеона (городская аура, бытовая магия)",
    "божество": "Дух Рынка (собирательный образ)",
    "эпоха": "Современность (несколько десятилетий в работе)",
    "природа": "зачарованное (привычкой), инструмент, пропитанное"
  },
  "aspects": [
    "плоть",
    "разделение",
    "торговля",
    "быт",
    "практичность"
  ],
  "tags": {
    "характер": [
      "острый",
      "практичный",
      "безэмоциональный",
      "надёжный",
      "запачканный"
    ],
    "материал": "высокоуглеродистая сталь, деревянная рукоять, жир",
    "назначение": "профессиональный инструмент, импровизированное оружие"
  },
  "small_card": {
    "description": "Широкий, короткий тесак с изогнутым лезвием, идеально заточенным для разделки туш. Рукоять потемнела от крови и жира, в древесине — глубокие зарубки. Лезвие никогда не тупится по-настоящему, но всегда выглядит чуть запачканным.",
    "effect": "Невероятно остёр против плоти, кожи и сухожилий, нанося глубокие, аккуратные порезы. Проходит сквозь естественную броню животных (шкуру, хитин) легче, чем обычное оружие. Владелец интуитивно знает, где резать, чтобы быстрее обездвижить.",
    "price": "Владелец начинает воспринимать живых существ, особенно животных и гуманоидов, как «материал». Развивается эмоциональная отстранённость от акта насилия. Может появиться тяга к сырому мясу и неприязнь к вегетарианцам.",
    "limitations": [
      "Практически бесполезен против металлических доспехов, каменной или деревянной брони.",
      "Слишком короткий для серьёзного боя на дистанции.",
      "Теряет магическую остроту, если используется для благородных целей (защиты невинных, спасения).",
      "В священных или освящённых местах покрывается тонким слоем ржавчины."
    ]
  },
  "big_card": {
    "description": "Это не оружие воина, а инструмент ремесленника. Его острота — результат тысяч одинаковых, точных движений. Он не убивает из ненависти или долга — он разделывает, потому что такова работа. Он стирает грань между мясом тушки и плотью врага.",
    "character": "Нож методичен и безразличен. Он не злобен, но и не милосерден. Он видит в цели анатомию, слабые места, суставы и сухожилия. Его цель — не победа, а эффективное расчленение.",
    "abilities": [
      "Анатомический Порез — игнорирует часть природного (не металлического) ДЗ противников животного и гуманоидного типа. Раны кровоточат сильнее.",
      "Точный Удар по Связкам — при критическом ударе может временно обездвижить конечность цели (ногу или руку), наложив штраф к соответствующим действиям.",
      "Профессиональная Хватка — владелец никогда не уронит нож в бою, даже если будет оглушён или испуган. Бонус против попыток обезоружить.",
      "Запах Крови — после первого ранения в бою запах крови делает нож (и владельца) более «заметным» для хищников и существ, охотящихся по запаху, но также может испугать травоядных животных."
    ],
    "price": "Мировоззрение владельца медленно дегуманизируется. Жестокость становится рутиной, а живые существа — объектами. Может развиться компульсивное стремление к «чистоте» и порядку, проявляющееся в навязчивой заточке лезвия или уборке. Вкусовые предпочтения сдвигаются в сторону кровавого стейка и субпродуктов.",
    "limitations": [
      "Очень ограниченный радиус действия.",
      "Против дисциплинированных солдат в латах почти бесполезен.",
      "Не имеет никаких защитных или магических свойств, кроме остроты.",
      "Артефакт может быть «очищен» и лишён магии длительным ритуалом в кузнице или освящением в храме ремесленников."
    ],
    "influence": "Вокруг ножа воздух пахнет свежей кровью и мясом, даже если его только что вымыли. Мухи слетаются чаще. Собаки могут рычать или, наоборот, вилять хвостом в ожидании подачки. У людей с чувствительным желудком может возникать лёгкая тошнота.",
    "возможное использование в сюжете": "Стартовое оружие для горожанина из низов, мясника или охотника. Предмет для расследования серии жестоких, «аккуратных» убийств в трущобах. Орудие, которое нужно использовать, чтобы победить монстра-регенератора, постоянно отсекая ему конечности. Символ падения персонажа, который начинает с защиты невинных, а заканчивает как хладнокровный наёмный убийца."
  },
  "artifactType": "артефакт"
},

{
  "id": 13,
  "name": "Щит Ополченца-Новобранца",
  "type": "артефакт",
  "subtype": "щит",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Защиты Отечества (локальный, патриотический)",
    "божество": "Первый Капитан Ополчения (легендарная личность)",
    "эпоха": "Последняя Война (одно-два поколения назад)",
    "природа": "освящённое (массово), стандартное снаряжение, наследие"
  },
  "aspects": [
    "защита",
    "община",
    "память",
    "страх",
    "надежда"
  ],
  "tags": {
    "характер": [
      "надёжный",
      "простой",
      "пугливый",
      "сплачивающий",
      "потрёпанный"
    ],
    "материал": "дерево, кожа, железный умбон, краска",
    "назначение": "оборонительное, церемониальное, опознавательное"
  },
  "small_card": {
    "description": "Стандартный круглый деревянный щит с железным умбоном посередине. Краска, когда-то яркая (вероятно, герб города или полоса), облупилась и стёрлась. На внутренней стороне — выцарапанные имена и зарубки. Пахнет деревом, потом и страхом.",
    "effect": "Даёт стандартную защиту щита. Его истинная сила проявляется, когда владелец защищает не себя, а союзника, стоящего за ним или рядом — тогда щит становится чуть прочнее. В бою против рассеянных, недисциплинированных врагов (ополчение, бандиты) может вселить в них сомнение.",
    "price": "Владелец начинает «слышать» в моменты опасности отголоски страха и решимости прежних носителей — сдавленное дыхание, скрип дерева под ударами, тихие молитвы. Это может отвлекать или, наоборот, придавать решимости.",
    "limitations": [
      "Сам по себе — просто хорошо сделанный щит, без магической брони.",
      "Эффект усиления защиты работает ТОЛЬКО при активной защите союзника (использовании реакции «Прикрытие»).",
      "Бесполезен против магических атак, проходящих сквозь физические преграды.",
      "Может дать трещину или сломаться при критическом ударе сверхсильного противника."
    ]
  },
  "big_card": {
    "description": "Это не реликвия героя, а массовый продукт отчаяния. Он видел, как дерутся и умирают обычные люди. Его сила — не в материале, а в памяти о тех, кто вставал стеной, дрожа от страха, но не отходя.",
    "character": "Щит коллективен и солидарен. Он не понимает личной славы. Он сильнее, когда защищает других, и слабеет от эгоизма. Он помнит страх, но и помнит, что его преодолевали ради ближнего.",
    "abilities": [
      "Стена Горожанина — при использовании реакции «Прикрытие» для защиты союзника, бонус к КД для этого союзника увеличивается на +1. Сам владелец тоже получает +1 к КД до начала своего следующего хода, пока держит щит поднятым.",
      "Взгляд Ветра — если владелец успешно парирует или блокирует атаку недисциплинированного гуманоидного врага (бандита, гоблина, ополченца), тот должен совершить проверку Мудрости, иначе получит помеху к следующей атаке против владельца или его защищаемого союзника.",
      "Шёпот Имён — в коротком отдыхе, проводя рукой по зарубкам, владелец может уловить обрывки воспоминаний о прошлых битвах, что может дать вдохновение (один раз в день преимущество на спасбросок против страха).",
      "Знак Принадлежности — щит распознают бывшие ополченцы и ветераны города, к которому он принадлежал. Это может помочь в социальных взаимодействиях с ними или, наоборот, навлечь гнев, если город был вражеским."
    ],
    "price": "Владелец становится носителем коллективной травмы. Его сны могут наполняться образами давно минувших сражений с точки зрения простого солдата. Он может начать неосознанно повторять манёвры или тактические ошибки прошлых владельцев. Развивается чувство ответственности за случайных попутчиков.",
    "limitations": [
      "Не даёт никаких бонусов, если владелец сражается в одиночку или думает только о себе.",
      "Физически хрупок по меркам магических артефактов.",
      "Не защищает от атак по психике, ядов, болезней.",
      "Может быть окончательно разрушен ударом магического огня или кислоты, что вызовет короткую, оглушающую какофонию «криков» погибших носителей."
    ],
    "influence": "В месте, где стоит владелец со щитом, люди чувствуют себя чуть безопаснее, но и чуть более подавленно, как перед битвой. Старые солдаты могут непроизвольно выпрямиться или, наоборот, поникнуть. Воздух иногда кажется пыльным от давно отгремевшей битвы.",
    "возможное использование в сюжете": "Стартовое снаряжение для ополченца или городского стражника. Ключ к идентификации погибшего солдата и выполнению его последней воли. Предмет, который нужно доставить в ветшающий храм предков, чтобы успокоить души павших. Символ выбора между личным выживанием и защитой группы, который может эволюционировать в нечто большее (или сломаться)."
  },
  "artifactType": "артефакт"
},

{
  "id": 14,
  "name": "Трость Уставшего Лекаря",
  "type": "артефакт",
  "subtype": "оружие / трость/посох",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Милосердной Руки (целительский)",
    "божество": "Сестра Алиса (знахарка, позднее канонизированная)",
    "эпоха": "Эпоха Великой Чумы (несколько веков назад)",
    "природа": "освящённое (целительством), инструмент, наследие"
  },
  "aspects": [
    "исцеление",
    "усталость",
    "боль",
    "терпение",
    "милосердие"
  ],
  "tags": {
    "характер": [
      "спокойный",
      "усталый",
      "сочувствующий",
      "стойкий",
      "горький"
    ],
    "материал": "твёрдое дерево (можжевельник), серебро, травы",
    "назначение": "опора, медицинский инструмент, оборонительное"
  },
  "small_card": {
    "description": "Прочная, потертая трость из тёмного дерева с серебряным набалдашником в виде спирали. В древесину вдавлены и впитались следы трав, мазей и крови. При опоре на неё уходит усталость из ног, но появляется тяжесть в сердце.",
    "effect": "Может служить простой дубиной. Её истинная сила — облегчать боль и усталость: прикосновение может снять лёгкую головную боль, судорогу или усталость с конечностей. Также может временно «притупить» острое ощущение у владельца, чтобы он мог работать, не отвлекаясь на страдания.",
    "price": "Владелец начинает физически чувствовать отголоски боли и болезней окружающих как лёгкий дискомфорт. Длительное ношение приводит к эмоциональному выгоранию и цинизму — после стольких страданий отдельные жизни начинают казаться незначительными.",
    "limitations": [
      "Совершенно не лечит раны, болезни или яды, только снимает симптомы.",
      "Не может исцелить себя или полностью избавить от магического или хронического недуга.",
      "Эффект притупления боли опасен — владелец может не заметить серьёзную травму.",
      "Теряет силу в местах абсолютной, бессмысленной жестокости (поля массовых казней, логова садистов)."
    ]
  },
  "big_card": {
    "description": "Это не посох архимага, а опора простого врача, который прошёл через ад эпидемии. Она не творит чудес — она даёт силы дойти до следующего пациента. Она помнит больше страданий, чем любая пыточная, и больше тихого мужества, чем любой тронный зал.",
    "character": "Трость терпелива и милосердна, но устала. Она не судит, не возмущается. Она просто делает то немногое, что может: снимает остроту, даёт опору. Она ненавидит причинение страданий больше, чем смерть.",
    "abilities": [
      "Прикосновение Облегчения — касанием можно снять один лёгкий негативный статус (например, Истощение 1 уровня, состояние «Отравлен» на 1 час, не магический страх). Использование 3 раза в день.",
      "Опора Усталому — пока владелец держит трость, он игнорирует штрафы к передвижению от легких ранений, усталости или возраста.",
      "Взгляд Вивисектора — при осмотре раненого или больного, владелец может получить преимущество на проверку Мудрости (Медицина), чтобы определить причину недуга.",
      "Тихая Твердыня — если владелец использует трость, чтобы защитить раненого или беззащитного (встав между ним и угрозой), он получает бонус к проверкам Харизмы (Запугивание) против нападающих, так как его вид говорит: «Чтобы добраться до него, через меня»."
    ],
    "price": "Владелец становится эмпатическим губкой. Он накапливает в себе отзвуки чужих страданий, что ведёт к депрессии, цинизму или, в редких случаях, к святой отрешенности. Он может потерять способность радоваться, так как на фоне всеобщей боли это кажется неправильным. Физически он может начать хромать, даже если ноги целы — это «хромота» прошлых владельцев.",
    "limitations": [
      "Боевые применения нет. В лучшем случае — дубинка.",
      "Не может предотвратить смерть или вылечить болезнь.",
      "Сила трости прямо зависит от сострадания владельца. Если он станет равнодушен к страданиям, трость превратится в обычную палку.",
      "В присутствии сильных некротических или мутагенных энергий трость может начать «болеть» — трескаться и чернеть."
    ],
    "influence": "Воздух вокруг трости становится стерильным и тихим, как в больничной палате. Раны у окружающих чуть меньше болят в её присутствии. Дети и животные инстинктивно тянутся к владельцу, чувствуя безопасность, но и грусть. Запах — смесь трав, крови и мыла.",
    "возможное использование в сюжете": "Снаряжение для лекаря, аптекаря или полевого врача. Ключ к поиску утерянных медицинских знаний Сестры Алисы. Предмет для успокоения призрака солдата, умершего от ран. Символ моральной дилеммы: продолжать облегчать страдания, зная, что это капля в море, или взяться за оружие, чтобы устранить причину боли. Может эволюционировать в нечто большее, если владелец совершит акт величайшего самопожертвования."
  },
  "artifactType": "артефакт"
},

{
  "id": 15,
  "name": "Лунорез",
  "type": "артефакт",
  "subtype": "оружие / алебарда",
  "class_power": "C",
  "origin": {
    "пантеон": "Культ Бледной Охотницы (лунный, лесной)",
    "божество": "Милана, Воплощение Серебряного Света",
    "эпоха": "Эпоха Разделения Лун (легендарная)",
    "природа": "благословенное, ритуальное, зачарованное светом"
  },
  "aspects": [
    "луна",
    "серебро",
    "охота",
    "холод",
    "отсечение"
  ],
  "tags": {
    "характер": [
      "холодный",
      "грациозный",
      "безжалостный",
      "цикличный",
      "точный"
    ],
    "материал": "закалённое лунное серебро, древко из белого ясеня",
    "назначение": "боевое, ритуальная охота, церемониальное"
  },
  "small_card": {
    "description": "Длинная алебарда с изогнутым, как серп молодой луны, лезвием из бледного, почти белого металла. Древко покрыто тонкой резьбой в виде бегущих оленей. В лунном свете лезвие светится мягким серебристым сиянием, отбрасывая резкие тени.",
    "effect": "Невероятно остра. Легко пробивает шкуры и хитин. Наносит дополнительные уроня существам, связанным с тьмой, хаосом или чьё тело нестабильно (демоны, оборотни, аберрации). В полнолуние её сила удваивается, в новолуние — ослабевает.",
    "price": "Владелец становится «отмеченным луной»: его кожа бледнеет, он плохо переносит яркий солнечный свет (не урон, но дискомфорт). По ночам его тянет в дикие места, а сны наполняются образами погони.",
    "limitations": [
      "Сила колеблется с фазами луны (от -1 к урону в новолуние до +2 в полнолуние).",
      "Металл хрупок к грубой силе — при критическом промахе или блоке тяжёлым оружием может появиться трещина.",
      "Теряет магические свойства, если владелец нарушает «закон охоты» (убивает без нужды, мучает жертву, отказывается от честного поединка).",
      "Привлекает внимание настоящих лунных хищников и врагов культа."
    ]
  },
  "big_card": {
    "description": "Это не оружие войны, а инструмент священной охоты. Его лезвие — это отражение луны на земле, а его удар — это воплощение холодной, безличной целесообразности природы. Он не ненавидит жертву — он завершает цикл.",
    "character": "Лунорез безэмоционален и прекрасен, как зимняя ночь. Он жаждет погони, ценит чистоту намерения и ненавидит грязь, хаос и трусость. Он сильнее всего, когда охота честна, а жертва достойна.",
    "abilities": [
      "Серебряный Ветер — размах алебарды создаёт широкую дугу, позволяя атаковать несколько целей в пределах досягаемости с небольшим штрафом.",
      "Порез Луны — урон оружия считается серебряным для преодоления сопротивлений. Против существ Стихии Хаоса, Изменчивой Формы (оборотни) или с уязвимостью к серебру наносит дополнительный урон холодом.",
      "Холодный Свет — лезвие можно активировать, чтобы оно излучало свет, как факел (холодный, белый). Этот свет рассеивает магическую тьму низкого уровня и заставляет нежить держаться на расстоянии.",
      "Метка Охотника (1/день) — после успешной атаки владелец может «метить» цель. Помеченная цель светится для него слабым серебристым сиянием (невозможно скрыться обычной маскировкой) на 1 час и получает уязвимость к следующему удару Лунореза.",
      "Прыжок Бледной Охотницы — в полнолуние, на открытой местности, владелец может совершить невероятно длинный прыжок в направлении помеченной или убегающей цели."
    ],
    "price": "Владелец постепенно ассимилируется культом. Его личность сглаживается, эмоции притупляются, остаётся лишь холодная целеустремлённость идеального охотника. Он теряет связь с «дневным» миром — семьёй, дружбой, простыми радостями. Может развиться отчуждение от всего «человеческого».",
    "limitations": [
      "Эффективность сильно зависит от времени суток и лунного цикла.",
      "Громоздкая, непрактичная в тесных помещениях.",
      "Против дисциплинированных построений или существ без «дикой» сущности (големы, механизмы) — просто хорошее оружие.",
      "Требует регулярного «очищения» в лунном свете и ритуального ухода, иначе тускнеет."
    ],
    "influence": "Вокруг Лунореза ночь кажется тише, звёзды — ярче, а тени — чётче. Животные ведут себя настороженно. В воздухе витает ощущение замершего перед прыжком хищника. В полнолуние от лезвия может падать лёгкий иней.",
    "возможное использование в сюжете": "Оружие для охотника на оборотней или демонов. Ключ к участию в Дикой Охоте. Наследственная реликвия эльфийского дома или лесного клана. Предмет, который нужно вернуть в лунный храм, чтобы остановить «обезумевшую» фазу луны. Символ выбора между служением безличной природе и сохранением человечности."
  },
  "artifactType": "артефакт"
},

{
  "id": 16,
  "name": "Шепот Расходящихся Дорог",
  "type": "артефакт",
  "subtype": "оружие / короткие мечи    ",
  "class_power": "C",
  "origin": {
    "пантеон": "Пантеон Случайностей и Выбора (эфемерный)",
    "божество": "Лудило, Шут на Перекрёстке",
    "эпоха": "Вневременная (проявляется в моменты выбора)",
    "природа": "зачарованное (парадоксом), двойственное, изменчивое"
  },
  "aspects": [
    "выбор",
    "удача",
    "отражение",
    "скорость",
    "обман"
  ],
  "tags": {
    "характер": [
      "игривый",
      "непредсказуемый",
      "быстрый",
      "двойственный",
      "насмешливый"
    ],
    "material": "зеркальная сталь, эбеновое дерево, иллюзия",
    "назначение": "дуэльное, фехтовальное, психологическое"
  },
  "small_card": {
    "description": "Пара идеально подогнанных коротких мечей. Их клинки отполированы до зеркального блеска и отражают мир с лёгким искажением. Рукояти чёрные, без гарды. При движении они оставляют в воздухе мимолётные, догоняющие друг друга отражения.",
    "effect": "Невероятно легки и быстры. Позволяют владельцу совершать дополнительные атаки или парирования при определённых условиях (например, после уклонения). Их зеркальная поверхность может на мгновение сбить с толку противника, отразив его собственное движение не так.",
    "price": "Владелец начинает сомневаться в каждом своём выборе, видя в нём бесконечные альтернативы. Развивается нерешительность или, наоборот, безрассудная импульсивность. Он может начать разговаривать сам с собой, обсуждая варианты.",
    "limitations": [
      "Клинки хрупки — они не выдерживают грубого силового противостояния с тяжёлым оружием и могут треснуть.",
      "Их эффективность падает против противников, которые не полагаются на зрение (слепые, существа с истинным зрением).",
      "Бесполезны в абсолютной темноте, где нечего отражать.",
      "Если владелец принял решение под давлением, без выбора, мечи на время теряют магическую остроту."
    ]
  },
  "big_card": {
    "description": "Это не два меча, а один, разделённый в момент выбора. Они представляют не силу, а возможность. Каждый удар — это вопрос «а что, если?», каждое парирование — отражение несостоявшейся атаки врага.",
    "character": "Мечи капризны и любопытны. Им нравится ставить владельца в ситуации выбора, усложнять простые решения. Они сильнее в хаотичной, непредсказуемой схватке и слабеют в упорядоченном строю.",
    "abilities": [
      "Двойной Выбор — будучи парным оружием, позволяет совершать дополнительную атаку бонусным действием, но только если в этом раунде владелец совершил движение или действие Уклонения.",
      "Зеркальная Мишень — при успешном парировании или уклонении от атаки, владелец может заставить противника совершить следующую атаку с помехой (отражённое движение сбивает с толку).",
      "Фехтование Возможностей — когда владелец наносит критический удар или получает его, он может мгновенно переставить позицию с одной целью на другую в пределах досягаемости, как если бы выбрал другой вариант атаки.",
      "Видимость Выбора (1/бой) — владелец создаёт на один ход 1-2 иллюзорных «отражения» себя, которые повторяют его движения с опозданием. Они не наносят урона, но отвлекают, давая врагам помеху на атаки по владельцу.",
      "Взгляд на Развилке — в моменты важного небоевого выбора, владелец может на мгновение увидеть два возможных ближайших будущих исхода (крайне размыто и метафорично)."
    ],
    "price": "Личность владельца дробится. Он становится менее цельным, постоянно «просматривая» альтернативные версии себя. Может развиться раздвоение личности, где одна более осторожна, другая — безрассудна. Принятие любых окончательных решений (клятв, бесповоротных обязательств) даётся с огромным трудом и болью.",
    "limitations": [
      "Урон каждого меча по отдельности невелик, сила в количестве атак.",
      "Защитные способности реактивны, а не активны.",
      "Совершенно не подходят для прорыва строя или борьбы с боссом-одиночкой с высокой защитой.",
      "Могут «запутаться» и потерять связь, если владелец долго не делает значимого выбора, доверяясь судьбе или указаниям других."
    ],
    "influence": "Вокруг владельца пространство кажется слегка «размазанным», как на краю зеркала. Предметы иногда находятся не совсем там, где их положили. Люди в разговоре с ним чаще употребляют слова «или», «может быть», «с одной стороны...». Зеркала в его присутствии показывают чуть больше, чем должны (отражение комнаты за углом).",
    "возможное использование в сюжете": "Идеальное оружие для барда, плута или дуэлянта, любящего усложнять себе жизнь. Ключ к прохождению лабиринта иллюзий или головоломки, основанной на выборе. Предмет, который нужно объединить (сплавить в один клинок), чтобы принять самое важное решение в жизни персонажа. Орудие антагониста-интригана, который не может выбрать сторону в конфликте и сеет хаос."
  },
  "artifactType": "артефакт"
},

{
  "id": 17,
  "name": "Гнев Падшего Стража",
  "type": "артефакт",
  "subtype": "оружие / двуручный топор",
  "class_power": "C",
  "origin": {
    "пантеон": "Утраченный Пантеон Клятвы и Щита (расколотый)",
    "божество": "Хротгар Железная Воля (павший паладин)",
    "эпоха": "Эпоха Великого Раскола",
    "природа": "проклятое (собственной клятвой), осквернённое, эмоциональное"
  },
  "aspects": [
    "гнев",
    "предательство",
    "огонь (пепельный)",
    "разрушение",
    "тяжесть"
  ],
  "tags": {
    "характер": [
      "яростный",
      "мстительный",
      "тяжёлый",
      "неконтролируемый",
      "горький"
    ],
    "материал": "почерневшая сталь, обугленное дерево, пепел",
    "назначение": "боевое, карающее, разрушительное"
  },
  "small_card": {
    "description": "Массивный двуручный топор с широким, почерневшим лезвием, будто обгоревшим в огне. Древко обмотано обугленной кожей. По металлу текут едва заметные красные прожилки, как раскалённые трещины. От него исходит слабый запах гари и железа.",
    "effect": "Наносит чудовищный урон, особенно по конструкциям, доспехам и щитам. При попадании есть шанс поджечь цель тлеющим пеплом. Сила топора растёт вместе с яростью владельца, но и контроль над ней падает.",
    "price": "Топор питается гневом и обидой владельца. Он усиливает эти эмоции, затягивая в порочный круг: больше гнева -> сильнее удары -> больше поводов для гнева. Риск впасть в неконтролируемую ярость в бою.",
    "limitations": [
      "Чрезвычайно тяжёл и неповоротлив, налагает штраф на Ловкость.",
      "В спокойном, безэмоциональном состоянии владельца топор становится просто тяжёлым куском железа.",
      "Слабо эффективен против нематериальных, быстрых или аморфных существ.",
      "Попытки использовать его для защиты или щадящих ударов терпят неудачу — топор жаждет разрушения."
    ]
  },
  "big_card": {
    "description": "Это не оружие войны, а памятник сломанной клятве. В него вкована вся ярость воина, который увидел, как идеалы, которым он служил, превращаются в пепел. Он рубит не чтобы победить, а чтобы стереть с лица земли всё, что напоминает о предательстве.",
    "character": "Топор — это клокочущая ярость, пойманная в сталь. Он ненавидит порядок, дисциплину, щиты и доспехи — всё, что символизирует ложную надёжность. Он уважает только грубую, необузданную силу и искреннюю ненависть.",
    "abilities": [
      "Удар Разочарования — игнорирует часть бонуса КД от щитов и доспехов противника. Против тяжелобронированных целей наносит дополнительный урон.",
      "Пепельный Гнев — при критическом ударе или при снижении владельца ниже половины хитов, лезвие вспыхивает тлеющим пеплом, накладывая на цель эффект «Горение» (небольшой периодический урон огнём на 1-2 раунда).",
      "Цепная Ярость — если удар убивает или серьёзно ранит цель (снижает ниже 50% хитов), владелец может немедленно совершить дополнительную атаку по другой цели в пределах досягаемости, но после этого должен совершить спасбросок Мудрости против эффекта «Ярость берсерка» (атаковать ближайшее существо).",
      "Взрыв Обиды (1/бой) — владелец может с силой вогнать топор в землю или в крупную конструкцию, создав волну пепла и ударной силы, которая наносит урон и отбрасывает всех в небольшом радиусе. После этого топор «остывает» и теряет магические свойства на 1 минуту.",
      "Щит Ненависти — будучи двуручным, топор всё же даёт +1 к КД, когда владелец им размахивает — не из-за защиты, а потому что враги инстинктивно отшатываются от бешеной мощи."
    ],
    "price": "Владелец подвергается постоянной психологической атаке. Его гнев, обида и разочарование гипертрофируются. Он становится параноидальным, подозревая предательство в каждом союзнике. Может развиться пиромания. Длительное ношение приводит к физическим изменениям: багровые прожилки на коже, постоянно налитые кровью глаза, седеющие залысины.",
    "limitations": [
      "Делает владельца уязвимым для ментальных эффектов, эксплуатирующих гнев (запутывание, провокация).",
      "Невозможно использовать скрытно или для тонкой работы.",
      "В присутствии сильных заклинаний покоя или духовного очищения топор может начать вибрировать и выскальзывать из рук.",
      "Если владелец когда-либо искренне простит своего главного обидчика, топор рассыплется в пепел."
    ],
    "influence": "Воздух вокруг топора становится сухим и горьким, как после пожара. Металлические предметы рядом быстрее покрываются лёгкой ржавчиной. Люди чувствуют беспричинное раздражение. Огонь в очагах горит нестабильно, то вспыхивая, то затухая.",
    "возможное использование в сюжете": "Оружие для павшего паладина или берсерка, ищущего мести. Ключ к раскрытию тайны предательства, погубившего орден. Проклятый артефакт, который нужно либо уничтожить, рискуя выпустить заключённый в нём гнев, либо очистить, найдя останки Хротгара и восстановив его честь. Символ саморазрушительного пути, на который может встать герой."
  },
  "artifactType": "артефакт"
},

{
  "id": 18,
  "name": "Тень без Шёпота",
  "type": "артефакт",
  "subtype": "оружие / кинжал",
  "class_power": "C",
  "origin": {
    "пантеон": "Пантеон Забытых Договоров (тайный)",
    "божество": "Нет (создано гильдией ассасинов «Безмолвный Улей»)",
    "эпоха": "Тёмные Века (расцвет гильдии)",
    "природа": "искусственное, зачарованное (тишиной), инструмент мастера"
  },
  "aspects": [
    "тишина",
    "тайна",
    "отсутствие",
    "точность",
    "смерть"
  ],
  "tags": {
    "характер": [
      "беззвучный",
      "точный",
      "холодный",
      "незаметный",
      "безжалостный"
    ],
    "материал": "обсидиан, плющ, подавленная магия",
    "назначение": "убийство, скрытное проникновение, саботаж"
  },
  "small_card": {
    "description": "Длинный кинжал из чёрного, матового обсидиана, который не отражает свет, а словно поглощает его. Рукоять туго обвита живым, вечно холодным плющом. При любом движении не издаёт ни звука — ни звона, ни свиста, ни даже шелеста.",
    "effect": "Невероятно остёр и идеально сбалансирован для метания и точных ударов. Подавляет звук в небольшом радиусе своего лезвия, делая шаги владельца тише, а крики раненых — приглушёнными. Наносит увеличенный урон при атаке с неожиданности или по уязвимым точкам.",
    "price": "Владелец постепенно теряет связь со звуковым миром. Его собственный голос становится тише, он начинает хуже слышать эмоциональные интонации других. Развивается любовь к абсолютной тишине и отвращение к шуму, которое может перерасти в насилие.",
    "limitations": [
      "Хрупок — обсидиан может расколоться при ударе о камень, металл или кость (риск при промахе или парировании тяжёлым оружием).",
      "Подавление звука пассивное и слабое, не скроет громких звуков вроде крика или ломающейся мебели.",
      "Бесполезен в честном, открытом поединке — его магия работает только из тени или в первый момент боя.",
      "Живой плющ на рукояти требует периодического «увлажнения»… кровью. Без этого он высыхает, и кинжал теряет силу."
    ]
  },
  "big_card": {
    "description": "Это не оружие устрашения, а инструмент абсолютного отрицания. Он отрицает звук, свет, а в конечном счёте — и саму жизнь цели. Он создан не для битв, а для того, чтобы определённые люди перестали существовать, не потревожив тишину мира.",
    "character": "Кинжал — воплощение профессионального хладнокровия. Он не наслаждается убийством, не злится, не торопится. Его цель — эффективность и чистота работы. Он презирает суету, эмоции и любой беспорядок.",
    "abilities": [
      "Беззвучная Смерть — при атаке с преимуществом (например, из скрытности) или по surprised цели, кинжал наносит увеличенный урон, а первая кровь не издает звука (крики, хрипы жертвы приглушены).",
      "Аура Тишины — в радиусе 5 футов вокруг кинжаля все звуки приглушены. Проверки Восприятия, полагающиеся на слух, совершаются с помехой. Заклинания с вербальным компонентом требуют проверки Концентрации.",
      "Идеальный Бросок — при метании кинжал почти не теряет точности на расстоянии и не издает свиста в полёте. Возвращается в руку владельца в конце хода, если тот сосредоточится (бонусное действие).",
      "Порез Тишины — рана, нанесенная кинжалом, плохо кровоточит и почти не болит в первые минуты, что может отсрочить обнаружение убийства или ранения.",
      "Шаг в Тени (1/кор. отдых) — совершив убийство или критический удар из скрытности, владелец может телепортироваться в пределах небольшой дистанции в любое затемнённое или укромное место, которое видит. Это перемещение также беззвучно."
    ],
    "price": "Владелец становится социально и эмоционально глухонемым. Он теряет способность к мелкой светской болтовне, начинает говорить только по делу, тихо и монотонно. Музыка перестает вызывать отклик. Шумные места становятся пыткой. Может развиться социопатия, так как чужие эмоции становятся просто «шумом». Физический слух тоже может притупиться.",
    "limitations": [
      "Прямой урон в честном бою средний, без бонусов.",
      "Аура тишины работает и против союзников, мешая координации.",
      "Существа, не полагающиеся на зрение и слух (слепозазо́рковые, трепещущие), игнорируют многие преимущества кинжала.",
      "Кинжал можно обнаружить заклинаниями, чувствующими магию, так как он представляет собой «дыру» в звуковом поле."
    ],
    "influence": "Вокруг кинжала мир становится приглушённым. Скрип половиц, тиканье часов, собственное дыхание — всё звучит отдалённо. Свечи горят ровнее, без потрескивания. Люди в этом радиусе инстинктивно начинают говорить шёпотом или замолкают. Комнаты кажутся пустыми, даже когда в них кто-то есть.",
    "возможное использование в сюжете": "Идеальное оружие для наёмного убийцы, шпиона или тайного мстителя. Ключевой предмет для расследования серии «бесшумных» убийств в высшем обществе. Инструмент для устранения магов, чья сила зависит от произнесения заклинаний. Проклятый артефакт, от которого нужно избавиться, пока владелец не потерял последние остатки человечности и не стал призраком в мире живых."
  },
  "artifactType": "артефакт"
},

{
  "id": 19,
  "name": "Живой Плетень",
  "type": "артефакт",
  "subtype": "оружие / посох",
  "class_power": "C",
  "origin": {
    "пантеон": "Культ Спящей Зелени (друидический)",
    "божество": "Великий Плющ, Дух Цепляющейся Жизни",
    "эпоха": "Эпоха Первых Рощ",
    "природа": "природное, живое, симбиотическое"
  },
  "aspects": [
    "растение",
    "жизнь (буйная)",
    "рост",
    "цепкость",
    "защита"
  ],
  "tags": {
    "характер": [
      "медлительный",
      "настойчивый",
      "защищающий",
      "живучий",
      "неукротимый"
    ],
    "материал": "живая древесина древнего плюща, камни-лишайники",
    "назначение": "магический фокус, оборонительное, инструмент друида"
  },
  "small_card": {
    "description": "Посох, выглядит как сплетённый из множества толстых, живых лоз плюща. Листья на нём — вечно зелёные и влажные. В узлах лоз мерцают, как глаза, небольшие серые камни, покрытые лишайником. Посох тёплый на ощупь и слегка пульсирует.",
    "effect": "Усиливает природную магию и заклинания, связанные с растениями, землёй и ростом. Может выпускать живые лозы для хватки, создания преград или слабого лечения. В бою бьёт сокрушительно, как дубина, и может цепляться за поверхности.",
    "price": "Посох требует симбиоза. Его корни прорастают в руку владельца, оставляя зелёные прожилки. Владелец начинает испытывать потребность в солнечном свете, воде и почве, как растение. Его мысли становятся медленнее, но устойчивее.",
    "limitations": [
      "В помещении, вдали от природы, его сила ослабевает.",
      "Огонь — его главный враг. Сильный жар высушивает лозы, лишая посох силы и причиняя боль владельцу.",
      "Не работает в местах мёртвой или осквернённой земли.",
      "Рост лоз медленный — нельзя создать сложные конструкции за секунды."
    ]
  },
  "big_card": {
    "description": "Это не вырезанный посох, а срезанный отросток древней, почти разумной жизни. Он не просто проводит магию — он сам есть магия, воплощение упрямого, ползучего желания расти, покрывать и защищать.",
    "character": "Живой Плетень терпелив и неумолим. Он не атакует — он оплетает. Не защищает щитом — он заслоняет стеной зелени. Он ценит жизнь во всех её формах, но особенно — буйную, дикую, растительную.",
    "abilities": [
      "Фокус Рощи — посох можно использовать как магический фокус. Заклинания друидов и заклинания школы растений, наложенные через него, получают +1 к КС спасбросков и увеличивают дальность/радиус на 5 футов.",
      "Хватка Плюща (боевое действие) — посох выпускает лиану, которая пытается схватить цель в пределах 30 футов. Проверка Силы или Ловкости, чтобы избежать. Схваченная цель обездвижена, но может пытаться вырваться каждый ход.",
      "Стена Живой Изгороди (1/день) — посох взрывается ростом, создавая на 1 минуту непроходимую стену из плотного колючего кустарника длиной 20 футов, высотой 10 футов и толщиной 5 футов. Её можно поджечь, но она имеет сопротивление к урону.",
      "Касание Просыпающейся Земли — касанием посоха к земле можно оживить почву: ускорить рост травы, затянуть небольшую трещину или дать преимущество на следующую проверку Выживания для поиска следов или пищи.",
      "Удар Корня — в ближнем бою посох наносит дробящий урон. Если атака попадает, лозы могут обвить ногу цели, снизив её скорость передвижения до следующего хода цели."
    ],
    "price": "Владелец медленно превращается в полурастительное существо. Кожа становится более грубой, похожей на кору, волосы могут превратиться в листья или мох. Он начинает фотосинтезировать, нуждаясь в меньшем количестве пищи, но в большем — в воде и солнце. Его эмоции становятся более плавными, но и более глубокими, как смена сезонов. Риск «укорениться» в состоянии глубокого покоя.",
    "limitations": [
      "Совершенно не подходит для агрессивной, разрушительной магии (огонь, некротика).",
      "Защитные способности статичны — он создаёт преграды, а не двигается с ними.",
      "В городской или подземной среде многие способности слабеют или требуют больше времени.",
      "Посох невозможно бросить или потерять — он срастается с волей владельца."
    ],
    "influence": "Вокруг посоха воздух становится свежим и влажным, пахнет дождём и прелыми листьями. Мёртвая древесина может пустить побеги. Цветы в помещении расцветают ярче. Камни покрываются мхом. В тишине слышен едва уловимый шелест.",
    "возможное использование в сюжете": "Идеальный посох для друида Круга Земли или дикого волшебника. Ключ к пробуждению древнего лесного духа или лечению «болезни» великого дерева. Средство для сдерживания орд противника на узкой тропе. Проклятие/благословение для персонажа, который должен восстановить священную рощу, постепенно становясь её частью."
  },
  "artifactType": "артефакт"
},

{
  "id": 20,
  "name": "Стрела-Насмешница",
  "type": "артефакт",
  "subtype": "оружие / лук",
  "class_power": "C",
  "origin": {
    "пантеон": "Пантеон Ветра и Перемен (эфемерный)",
    "божество": "Зефир, Дух Шального Ветерка",
    "эпоха": "Эпоха Странствующих Скоморохов",
    "природа": "зачарованное (удачей), изменчивое, озорное"
  },
  "aspects": [
    "воздух",
    "удача",
    "непредсказуемость",
    "насмешка",
    "полёт"
  ],
  "tags": {
    "характер": [
      "озорной",
      "непредсказуемый",
      "быстрый",
      "неуловимый",
      "дразнящий"
    ],
    "материал": "гибкий тис, шёлковая тетива, пёрышки райской птицы",
    "назначение": "охотничье, дуэльное, демонстрационное"
  },
  "small_card": {
    "description": "Изящный, но прочный лук из тёмного тиса. Тетива сделана из переплетённых цветных шёлковых нитей и издаёт мелодичный звон при натяжении. Стрелы, появляющиеся на тетиве сами, имеют яркие, пёстрые оперения и наконечники в виде смеющихся или гримасничающих рожиц.",
    "effect": "Стрелы, выпущенные из лука, могут слегка менять траекторию в полёте, огибая лёгкие преграды или целясь в слабое место. Критические попадания сопровождаются унизительными, но безвредными эффектами (оторванная пуговица, развязавшийся ремень, испорченная причёска).",
    "price": "Владелец становится фаталистом и склонным к риску. Удача начинает вести себя как капризный партнёр — сегодня ты можешь попасть стрелой в глаз мухе, а завтра споткнуться на ровном месте. Развивается любовь к зрелищам и аплодисментам.",
    "limitations": [
      "Лук отказывается стрелять по неинтересным, скучным целям (големам, зомби, неподвижным мишеням) — урон снижается.",
      "Сила выстрела невелика, он полагается на точность и неожиданность, а не на пробивную мощь.",
      "В безвоздушном пространстве, под землёй или в абсолютно штиль его стрелы летят прямо и скучно.",
      "Лук может «пошутить» над владельцем, выпустив стрелу не в ту сторону в критический момент, если тот слишком самоуверен."
    ]
  },
  "big_card": {
    "description": "Это не орудие смерти, а инструмент для самой изощрённой насмешки. Его стрелы не убивают — они унижают. Они доказывают, что даже в смертельной схватке есть место для шутки, пусть и чёрной. Он побеждает, заставляя врага выглядеть дураком.",
    "character": "Стрела-Насмешница — озорной трикстер. Ей скучно от простых убийств. Она жаждет зрелищ, невероятных трюков и ситуаций, где удача решает всё. Она презирает скучных, серьёзных и лишённых чувства юмора противников.",
    "abilities": [
      "Извилистый Полёт — при выстреле владелец может потратить бонусное действие, чтобы дать стреле возможность обойти одно лёгкое укрытие (узкое дерево, угол стены) или игнорировать штраф за стрельбу по прикрытой цели на небольшой дистанции.",
      "Унизительное Попадание — при критическом ударе, помимо урона, происходит комический, но тактически полезный эффект на выбор владельца: противник роняет оружие, спотыкается (теряет половину скорости), его щит застревает, или он громко чихает/кашляет (помеха на заклинания с вербальным компонентом на 1 ход).",
      "Фейерверк Отвлечения (1/бой) — вместо обычной атаки можно выпустить одну стрелу, которая взрывается в воздухе фейерверком из искр и звуков. Все существа в небольшом радиусе должны совершить спасбросок Мудрости, иначе будут очарованы (потрясены) на 1 раунд.",
      "Ветер в Спину — пока лук в руках, владелец получает бонус к проверкам Акробатики и к скорости передвижения, будто попутный ветер ему помогает.",
      "Шальная Удача (пассивно) — один раз в день, когда владелец совершает промах атакой из этого лука, он может перебросить к20. Но если и переброс промахивается, в этот день лук больше не даёт магических бонусов."
    ],
    "price": "Владелец теряет серьёзное отношение к опасности. Он начинает видеть жизнь как игру, а людей — как пешки или зрителей. Это может привести к безрассудству, потере друзей и трагическим ошибкам, когда шутка зайдёт слишком далеко. Его собственная удача становится нестабильной: за невероятным везением следует полоса нелепых мелких неудач.",
    "limitations": [
      "Урон ниже, чем у магического лука аналогичного уровня.",
      "Эффекты контроля слабы и больше основаны на смущении, чем на реальном ограничении.",
      "Против существ без чувства юмора, самосознания или уязвимости к психическим эффектам (нежить, конструкции) многие способности бесполезны.",
      "Лук требует «развлечения» — если долго не использовать его в захватывающих, рискованных ситуациях, он может «уснуть»."
    ],
    "influence": "Вокруг лучника воздух кажется свежее, лёгкие предметы (перья, листья) кружатся в мини-вихрях. Серьёзные разговоры сбиваются на шутки. У людей появляется желание поспорить или заключить пари. В бою враги могут неосознанно недооценивать владельца, видя в нём шута, а не угрозу.",
    "возможное использование в сюжете": "Оружие для барда, плута-трикстера или благородного разбойника. Идеально для дуэлей, турниров или операций, где важно не убить, а опозорить или обезоружить. Ключ к победе над горделивым рыцарем или тираном, чья сила в авторитете. Предмет, который нужно использовать, чтобы развеселить умирающего духа ветра. Символ выбора между беззаботной жизнью артиста и суровой реальностью приключений."
  },
  "artifactType": "артефакт"
},

{
  "id": 21,
  "name": "Сердцелед",
  "type": "артефакт",
  "subtype": "оружие / моргенштерн",
  "class_power": "C",
  "origin": {
    "пантеон": "Пантеон Ледяных Вершин (горный)",
    "божество": "Хрид, Повелитель Вечных Зим",
    "эпоха": "Эпоха Великого Оледенения",
    "природа": "зачарованное (холодом), реликвия, изменяющее"
  },
  "aspects": [
    "лёд",
    "холод",
    "оцепенение",
    "тяжесть",
    "непрочность"
  ],
  "tags": {
    "характер": [
      "холодный",
      "медлительный",
      "неумолимый",
      "хрупкий",
      "проникающий"
    ],
    "материал": "вечный лёд, железная цепь, кость мамонта",
    "назначение": "боевое, устрашающее, ритуальное"
  },
  "small_card": {
    "description": "Моргенштерн, у которого вместо металлической шипастой головы — идеально круглый, прозрачный шар из голубоватого вечного льда. Цепь и рукоять чёрные, холодные на ощупь. При ударе шар не тает, а издаёт чистый, леденящий звон и оставляет на цели иней.",
    "effect": "Наносит дробящий и холодный урон. При ударе есть шанс замедлить цель или вызвать кратковременное оцепенение от пронизывающего холода. В морозную погоду сила оружия возрастает.",
    "price": "Владелец постепенно теряет способность чувствовать тепло. Его кожа становится холодной, дыхание — морозным. Эмоции притупляются, как будто замораживаются. Развивается тяга к холоду и отвращение к огню и теплу.",
    "limitations": [
      "В жарком климате (пустыня, вулкан) лёд начинает трещать и терять свойства, а в крайней жаре может и растаять.",
      "Цепь может обледенеть и стать хрупкой при резких перепадах температур.",
      "Бесполезен против существ с иммунитетом или сопротивлением к холоду.",
      "Замедление не работает на существ, уже находящихся в движении (летящих, телепортирующихся)."
    ]
  },
  "big_card": {
    "description": "Это не просто оружие — это осколок вечной зимы, прикованный к цепи. Его холод проникает глубже кожи, до самой сути, замораживая волю к движению и борьбе. Он не убивает сразу — он готовит жертву к вечному покою льда.",
    "character": "Сердцелед безмолвен и терпелив. Он не спешит, зная, что холод победит всё. Он стремится остановить движение, заморозить азарт боя, превратить всё в статичную, прекрасную ледяную картину.",
    "abilities": [
      "Удар Вечной Зимы — наносит дополнительный урон холодом. Если цель не имеет сопротивления к холоду, её скорость снижается на 10 футов до конца её следующего хода.",
      "Ледяное Оковывание (1/бой) — при критическом ударе цепь и шар могут обвить цель, пытаясь сковынуть её (проверка Силы или Ловкости для освобождения). Пока цель связана, она получает уязвимость к холоду.",
      "Дыхание Холода — владелец может выдохнуть струю ледяного воздуха (действие), наносящую урон холодом по конусу. После использования оружие «остывает» и не наносит доп. урон холодом 1 раунд.",
      "Аура Инея — воздух вокруг владельца становится морозным. Существа, вступающие в ближний бой с ним, должны совершить спасбросок Телосложения или получить штраф -1 к броскам атаки от пронизывающего холода.",
      "Сердце Льда — в крайней ситуации владелец может нанести себе удар рукоятью, чтобы полностью подавить боль и страх на 1 минуту (становится невосприимчивым к эффектам страха и получает сопротивление к урону психической энергией), но после этого получает уровень истощения."
    ],
    "price": "Владелец медленно превращается в подобие ледяного голема. Кровь в его жилах стынет, сердце бьётся реже. Он теряет способность к тёплым, спонтанным эмоциям. Может развиться криофилия (влечение к холоду) и пирофобия. В конечном счёте, он рискует замерзнуть насмерть, если расстанется с оружием.",
    "limitations": [
      "Медленный и тяжёлый, штраф на инициативу.",
      "Способности, связанные с холодом, легко предсказуемы и блокируются.",
      "Очень громоздкий для ношения и использования в помещении.",
      "Магический лёд может быть разбит мощным ударом дробящего или огненного урона, что потребует длительного «восстановления» в условиях вечной мерзлоты."
    ],
    "influence": "Вокруг оружия температура падает. Дыхание становится парным, вода в бурдюках покрывается коркой льда. Металлические доспехи становятся ледяными на ощупь и прилипают к коже. В тишине слышен тихий треск ломающегося льда.",
    "возможное использование в сюжете": "Оружие для воина из северных кланов или паладина ледяного божества. Ключ к запечатыванию проталины в леднике, из которой выползает жара. Средство для остановки лавового элементаля или огненного великана. Проклятый артефакт, который нужно доставить на самую вершину ледяной горы, чтобы разморозить сердце его создателя."
  },
  "artifactType": "артефакт"
},

{
  "id": 22,
  "name": "Коготь Спящего Зверя",
  "type": "артефакт",
  "subtype": "оружие / кастет-когти",
  "class_power": "C",
  "origin": {
    "пантеон": "Культ Первобытного Инстинкта (звериный)",
    "божество": "Великий Медведь-Сновидец",
    "эпоха": "Эпоха Первых Снов",
    "природа": "тотемное, изменяющее форму, инстинктивное"
  },
  "aspects": [
    "зверь",
    "инстинкт",
    "сны",
    "трансформация",
    "ярость"
  ],
  "tags": {
    "характер": [
      "дикий",
      "инстинктивный",
      "грубый",
      "непредсказуемый",
      "территориальный"
    ],
    "материал": "кость мифического зверя, когти, мех, дух"
  },
  "назначение": "боевое, тотемное, ритуальное"
  },
  "small_card": {
    "description": "Пара массивных кастетов, от которых отходят три длинных, кривых когтя из тёмной, как смоль, кости. Они обтянуты мехом и тёплые на ощупь, как живое тело. Надевая их, владелец чувствует прилив животной силы и смутные образы охоты из чужого сна.",
    "effect": "Резко увеличивает силу и ловкость рук владельца, позволяя рвать плоть и слабые доспехи. Удары наносят рваные раны, которые сильно кровоточат. В моменты ярости когти могут удлиняться, а по телу владельца пробегает тень меха.",
    "price": "Владелец начинает слышать зов дикой природы и глухие мысли зверя-сновидца. Его собственные инстинкты обостряются, а рассудок может отступать в моменты стресса. Развивается тяга к сырому мясу и отвращение к клеткам и цепям.",
    "limitations": [
      "Бесполезны против существ без плоти (нежить, элементали, конструкты).",
      "Требуют постоянного контроля, иначе инстинкты могут взять верх.",
      "В цивилизованном обществе ношение их вызывает панику и неприятие.",
      "Сила зависит от внутренней «дикости» владельца — для закоренелого горожанина они будут слабее."
    ]
  },
  "big_card": {
    "description": "Это не оружие, а отрубленная лапа древнего тотема, всё ещё хранящая сон своего хозяина. Надевая их, ты не берёшь в руки клинок — ты позволяешь проснуться зверю внутри себя. Или позволяешь зверю найти нового хозяина.",
    "character": "Когти — это чистая, необузданная дикость. У них нет тактики, только инстинкты: бей, рви, беги. Они презирают уловки, магию и сложные планы. Их сила — в простоте и ярости.",
    "abilities": [
      "Рвущая Хватка — атаки когтями наносят рваный урон, и при критическом попадании цель начинает кровоточить, получая периодический урон в течение нескольких раундов.",
      "Прыжок Хищника — владелец может использовать бонусное действие, чтобы совершить невероятно длинный прыжок или стремительный рывок к цели, получив преимущество на следующую атаку против неё в этом ходу.",
      "Рёв Пробуждающегося Зверя (1/бой) — владелец издаёт оглушительный рёв. Все враги в небольшом радиусе должны совершить спасбросок Мудрости или быть испуганы на 1 раунд. Союзники тоже могут быть потрясены.",
      "След Зверя — владелец получает преимущество на проверки Восприятия, связанные с обонянием или выслеживанием, и может двигаться по сложной местности без штрафов.",
      "Ярость Сновидца — когда хиты владельца падают ниже половины, когти удлиняются, а его удары начинают наносить дополнительный урон. Однако в конце боя он должен совершить спасбросок Мудрости, чтобы не впасть в состояние ярости и не атаковать ближайшее существо."
    ],
    "price": "Владелец подвергается постоянной духовной инвазии. Его сны становятся видениями охоты из перспективы зверя. Постепенно граница между его личностью и духом тотема стирается: появляются звериные повадки, рычание вместо слов, агрессия. Физически могут прорасти клыки, измениться осанка, потемнеть глаза. Риск окончательно потерять себя и стать оборотнем.",
    "limitations": [
      "Нулевая дистанция — нужно быть вплотную к врагу.",
      "Никакой защиты — только атака.",
      "Легко предсказуемы для опытного бойца.",
      "В местах, где природа подавлена или осквернена (большие города, некрополи), сила когтей ослабевает."
    ],
    "influence": "Вокруг владельца пахнет мокрой шерстью, кровью и хвоей. Животные ведут себя странно: одни убегают в ужасе, другие проявляют покорность. В лесу звери могут начать следовать за ним на расстоянии. Воздух кажется более густым, насыщенным запахами.",
    "возможное использование в сюжете": "Оружие для варвара-патфайндера или дикаря. Ключ к общению с племенем оборотней или к пробуждению древнего тотема. Средство для выживания в глухой тайге. Проклятый артефакт, который герой должен использовать, чтобы победить монстра, рискуя самому стать монстром. Испытание на силу воли для персонажа, борющегося со своей тёмной стороной."
  },
  "artifactType": "артефакт"
},

{
  "id": 23,
  "name": "Жнец Грехов",
  "type": "артефакт",
  "subtype": "оружие / коса",
  "class_power": "C",
  "origin": {
    "пантеон": "Пантеон Сумеречного Суда (некротический)",
    "божество": "Анкир, Тихий Судия у Последнего Порога",
    "эпоха": "Эпоха Чумных Ветров",
    "природа": "некромантическое, судящее, собирающее"
  },
  "aspects": [
    "смерть",
    "душа",
    "урожай",
    "сумрак",
    "приговор"
  ],
  "tags": {
    "характер": [
      "неумолимый",
      "терпеливый",
      "педантичный",
      "холодный",
      "собирающий"
    ],
    "материал": "чернёная сталь, кость, похоронный саван",
    "назначение": "ритуальное, боевое, устрашающее"
  },
  "small_card": {
    "description": "Длинная, изогнутая коса с лезвием чернее ночи. Древко обмотано пожелтевшими бинтами, испещрёнными мелкими письменами — именами и грехами. Лезвие не отражает свет, а словно всасывает его. От неё пахнет сухой землёй, ладаном и тишиной.",
    "effect": "Игнорирует часть защиты, наносит урон, который сложно залечить магией. Особенно эффективна против живых существ, чья душа отягощена неискуплёнными грехами. Может на мгновение «подсечь» астральный шнур, вызвав у цели приступ слабости.",
    "price": "Владелец начинает «видеть» грехи окружающих как туманные пятна или слышать шёпот осуждённых душ. Его собственные проступки кажутся ему тяжелее. Развивается отчуждённость от живых и тяга к местам покоя (кладбища, склепы).",
    "limitations": [
      "Практически бесполезна против нежити, демонов и существ без души — у них нечего «жать».",
      "Очень неповоротлива в тесном пространстве.",
      "Теряет силу в местах беззаконья и хаоса, где понятие греха размыто.",
      "Нельзя использовать для бытовых целей — коса откажется резать траву или дерево."
    ]
  },
  "big_card": {
    "description": "Это не орудие смерти — это инструмент бухгалтерии загробного мира. Она не убивает, а лишь производит окончательный подсчёт, отделяя душу от бремени грехов, которое та накопила. Её удар — это не нападение, а вынесение приговора.",
    "character": "Жнец Грехов безличен и точен. Он не испытывает ненависти, только холодное удовлетворение от хорошо выполненной работы. Он уважает порядок, закон (даже дурной) и неизбежность расплаты. Хаос и безответственность — его враги.",
    "abilities": [
      "Приговор Плоти — успешная атака наносит урон, который считается некротическим для целей исцеления (на восстановление таких ран тратится в два раза больше хитов или слотов заклинаний).",
      "Взвешивание Души — при попадании по гуманоидному существу с «тяжким неискуплённым грехом» (на усмотрение Мастера), коса наносит дополнительный некротический урон, а цель должна совершить спасбросок Мудрости или быть испугана на 1 раунд.",
      "Жатва Эссенции — если существо умирает от удара косой, владелец может поглотить крошечную частицу его уходящей жизненной силы, восстанавливая небольшое количество своих хитов.",
      "Тропа Савана — проводя косой по земле, владелец может создать полосу приглушённой магии (помеха на концентрацию) и усиленного ужаса (страх для слабых существ). Действует 1 раунд.",
      "Судья у Порога — владелец получает преимущество на спасброски против эффектов страха и очарования, а также может видеть призраков и духов в их истинной форме."
    ],
    "price": "Владелец становится проводником смерти. Живые инстинктивно чувствуют в нём угрозу и холод. Он теряет вкус к простым радостям жизни, которые начинают казаться мимолётными и бессмысленными. Может развиться мессианский комплекс или, наоборот, полный цинизм. Физически он может начать худеть, кожа становится сухой и пергаментной, голос — сиплым.",
    "limitations": [
      "Очень низкая скорость атаки.",
      "Способности почти бесполезны против множества слабых врагов или нежити.",
      "Требует от владельца определённого морального кодекса (пусть и извращённого) — абсолютно аморальный персонаж не сможет ею пользоваться.",
      "Может привлечь внимание настоящих слуг богов смерти, которые решат, что владелец вмешивается в их работу."
    ],
    "influence": "Вокруг косы жизнь будто затихает. Птицы не поют, насекомые замирают. Цветы вянут быстрее. Люди чувствуют необъяснимую вину и стремятся поскорее закончить незавершённые дела. Воздух становится неподвижным и прохладным.",
    "возможное использование в сюжете": "Оружие для мрачного паладина, некроманта-философа или наёмника, специализирующегося на убийствах «по заслугам». Ключ к проникновению в загробный суд или к общению с древним призраком-судьёй. Средство для борьбы с бессмертным тираном, чьё бессмертие основано на перекладывании своих грехов на других. Символ моральной дилеммы: кто имеет право вершить суд? И не станешь ли ты тем, с кем сражаешься?"
  },
  "artifactType": "артефакт"
},

{
  "id": 24,
  "name": "Щит Переменчивой Верности",
  "type": "артефакт",
  "subtype": "щит",
  "class_power": "C",
  "origin": {
    "пантеон": "Пантеон Падших Знамен (предательский)",
    "божество": "Лорд Аларик Дважды-Предавший",
    "эпоха": "Эпоха Междоусобных Войн",
    "природа": "проклятое (клятвой), адаптивное, наследие"
  },
  "aspects": [
    "защита",
    "измена",
    "адаптация",
    "память",
    "выживание"
  ],
  "tags": {
    "характер": [
      "прагматичный",
      "непостоянный",
      "выживающий",
      "циничный",
      "эффективный"
    ],
    "материал": "составные пластины разной брони, застрявшие стрелы, кровь",
    "назначение": "оборонительное, тактическое, устрашающее"
  },
  "small_card": {
    "description": "Средний щит, собранный из кусков разной брони — здесь латная перчатка, там кусок драконьей чешуи, тут — щиток гоблина. Всё это сшито, склёпано и связано в единое, уродливо-эффективное целое. На поверхности — вмятины, царапины и несколько намертво застрявших наконечников.",
    "effect": "Щит постоянно меняет свои свойства, подстраиваясь под тип атаки, которую он только что заблокировал (например, после удара мечом становится прочнее против рубящего урона, после огненной струи — получает сопротивление огню). Даёт базовый бонус к КД, который может временно увеличиваться.",
    "price": "Щит учит владельца циничной прагматичности. Он начинает ценить выживание превыше долга, чести или верности. Старые клятвы и привязанности кажутся ему наивными. Развивается недоверие ко всем, включая союзников.",
    "limitations": [
      "Адаптация работает только против типа урона, полученного в последний ход. Против комбинированных или новых атак бесполезна.",
      "Щит тяжёл и неуклюж, штраф на скрытность и некоторые проверки Ловкости.",
      "В руках идеалиста или того, кто слепо верен одной идее, щит теряет магические свойства.",
      "Может «запомнить» слишком много типов урона и временно перестать адаптироваться, пока не «очистится»."
    ]
  },
  "big_card": {
    "description": "Это не гербовая тарча, а трофей выжившего. Каждый кусок на нём — это урок, полученный в бою, часто ценою жизни предыдущего владельца. Щит не верит в абстрактные идеалы — он верит только в то, что уже доказало свою эффективность в деле спасения шкуры.",
    "character": "Щит — законченный оппортунист. У него нет принципов, кроме одного: выжить любой ценой. Он презирает геройскую смерть и блестящие, но непрактичные доспехи. Его уважение нужно заслужить, пережив то, что убило других.",
    "abilities": [
      "Урок Выжившего — после того, как щит успешно блокирует атаку (владелец получает урон, но он снижен благодаря щиту), он получает сопротивление к этому конкретному типу урона (дробящий, колющий, рубящий, огонь, холод и т.д.) на 1 минуту. Эффекты не суммируются, новый заменяет старый.",
      "Ответная Тактика — когда владелец использует реакцию «Прикрытие», чтобы защитить союзника, он может передать ему текущее сопротивление щита до конца хода союзника.",
      "Грубая Эффективность — щитом можно атаковать (боевое действие), нанося дробящий урон. Если атака попадает, противник должен совершить проверку Силы, иначе будет оттолкнут на 5 футов.",
      "Наследие Павших (1/день) — в критический момент владелец может активировать память одного из фрагментов щита, получив на 1 раунд преимущество на спасбросок определённого типа (например, от страха, яда или магии очарования), который когда-то убил предыдущего носителя этой части.",
      "Аура Цинизма — союзники в пределах 10 футов получают бонус к спасброскам против эффектов, эксплуатирующих их идеалы или привязанности (очарование, внушение), но также получают помеху на проверки Убеждения, связанные с благородными мотивами."
    ],
    "price": "Владелец духовно разлагается. Верность, честь и самопожертвование начинают казаться ему глупостью. Он становится мастером оправданий и рационализаций. Может предать союзников «ради общего блага» или своего выживания. Физически он может начать походить на свой щит — шрамы, старая, разнородная броня, вечно уставший и подозрительный взгляд.",
    "limitations": [
      "Бонус к КД фиксирован и не растёт от адаптации.",
      "Адаптация реактивна, а не проактивна — нужно сначала получить удар.",
      "В условиях полного хаоса (битва всех против всех) щит может «запутаться» и не сработать.",
      "Может быть расколот ударом, который игнорирует все сопротивления (например, силовой удар магией)."
    ],
    "influence": "Вокруг владельца пахнет потом, кровью и ржавым железом. Разговоры о долге и чести затухают. Союзники неосознанно начинают держаться друг от друга на расстоянии, думая о собственном выживании. Знамена и гербы в его присутствии кажутся потускневшими.",
    "возможное использование в сюжете": "Щит для наёмника, выживальщика или солдата, уставшего от войн. Ключ к раскрытию тайны гибели отряда Лорда Аларика. Предмет, который нужно либо уничтожить, чтобы остановить распространение цинизма в рядах армии, либо использовать, чтобы выжить в предательской ловушке. Символ выбора для идеалиста: использовать грязные средства для благой цели и рисковать стать таким же."
  },
  "artifactType": "артефакт"
},

{
  "id": 25,
  "name": "Палящее Клеймо Ереси",
  "type": "артефакт",
  "subtype": "оружие / цепной кнут",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Единого Пламени (инквизиторский)",
    "божество": "Архидидаскал Игнаций, Проповедник Чистого Огня",
    "эпоха": "Эпоха Костров Просвещения",
    "природа": "освящённое (фанатично), карающее, очищающее"
  },
  "aspects": [
    "огонь",
    "истина",
    "боль",
    "очищение",
    "догма"
  ],
  "tags": {
    "характер": [
      "фанатичный",
      "безжалостный",
      "неумолимый",
      "догматичный",
      "очищающий"
    ],
    "материал": "плетёная мифриловая проволока, рукоять из обожжённого дуба, священные руны",
    "назначение": "инквизиторское, пыточное, карающее, боевое"
  },
  "small_card": {
    "description": "Длинный, сложно сплетённый кнут из красноватой мифриловой проволоки, каждый сегмент которого покрыт выжженными молитвами. Рукоять обуглена, но прочна. Кнут не горит, но раскаляется докрасна по воле владельца, оставляя на коже не заживающие ожоги-надписи.",
    "effect": "Наносит огненный и рубящий урон на средней дистанции. Его удары не только ранят плоть, но и «обжигают» душу, причиняя боль, сравнимую с угрызениями совести. Особенно эффективен против магов, еретиков и существ, чья природа противоречит догмам владельца.",
    "price": "Владелец должен беспрекословно верить в абсолютную истинность своего учения. Любое сомнение, милосердие к врагу или компромисс ослабляют кнут и причиняют владельцу физическую боль, как от ожога на руке.",
    "limitations": [
      "Бесполезен против истинно невинных существ (по критериям владельца) — не раскаляется и не причиняет боли.",
      "Требует огромной силы воли для управления — при промахе может ударить самого владельца или союзника.",
      "Вода и мощные заклинания холода могут временно остудить его, лишив огненного урона.",
      "Привлекает внимание демонов лжи и еретических культов, видящих в нём вызов."
    ]
  },
  "big_card": {
    "description": "Это не оружие, а проповедь, выкованная в огне. Каждый удар — это вопрос, а каждая рана — ответ, выжженный на плоти. Он ищет не победы, а признания. Не смерти, а раскаяния. Или чистого, безмолвного пепла.",
    "character": "Клеймо — это воплощённая нетерпимость. Оно не ведёт диалог, оно изрекает приговор. Оно презирает сомнение, полутона и сострадание к заблудшим. Его огонь — это огонь абсолютной уверенности.",
    "abilities": [
      "Удар Откровения — наносит комбинированный рубящий и огненный урон. Если цель является заклинателем или существом с «еретической» природой (демон, оборотень, слуга чуждого бога), она должна совершить спасбросок Мудроства или получить помеху на заклинания и концентрацию на 1 раунд от невыносимой боли-сомнения.",
      "Огненная Петля — кнут может обвить конечность или шею цели (проверка Ловкости для избежания). Попавшая в петлю цель получает урон огнём каждый ход и не может говорить или произносить вербальные компоненты заклинаний.",
      "Клеймо Ереси — при критическом ударе на теле цели навсегда остаётся светящийся шрам-руна, означающая её «преступление». Этот шрам делает цель легко отслеживаемой для владельца и ему подобных, а также накладывает на неё уязвимость к последующим атакам этим кнутом.",
      "Суд Огнём (1/день) — владелец может низвести на область перед собой волну священного пламени. Все существа в конусе должны совершить спасбросок Ловкости. Те, кто провалил, получают урон огнём, а те, чья природа или вера «нечисты», также ослепляются болью и истиной на 1 раунд.",
      "Аура Непоколебимой Веры — владелец и союзники в пределах 10 футов получают преимущество на спасброски против очарования, страха и иллюзий, пока верят в правоту владельца."
    ],
    "price": "Владелец должен стать монахом-фанатиком. Его личность растворяется в догме. Он теряет способность к эмпатии, сомнению и критическому мышлению. Любое отклонение от «истины» причиняет ему физическую и психическую агонию. Он рискует стать бездушным орудием своей же веры, сжигающим не только врагов, но и случайных свидетелей, инакомыслящих друзей, а в конце концов — и самого себя.",
    "limitations": [
      "Совершенно неэффективен против существ, разделяющих веру владельца или истинно невинных.",
      "Эффекты контроля требуют от владельца абсолютной уверенности, что цель виновна.",
      "Длинный, но хрупкий — может быть перерублен или перехвачен.",
      "Использование в многолюдных местах почти всегда приводит к collateral damage и росту врагов."
    ],
    "influence": "Воздух вокруг кнута сухой и горячий, пахнет ладаном и палёной плотью. Голоса звучат громче и категоричнее. Скрытые еретические символы могут начать тлеть. Люди с неустойчивой верой чувствуют тревогу и вину.",
    "возможное использование в сюжете": "Грозное оружие инквизитора в кампании против культов. Ключ к обнаружению скрытых изменников в рядах церкви. Предмет, который нужно украсть или уничтожить, чтобы ослабить репрессивный режим. Трагический артефакт для паладина, стоящего на распутье между милосердием и догмой. Орудие для окончательной победы над могущественным, но лживым демоном или вампиром."
  },
  "artifactType": "артефакт"
},

{
  "id": 26,
  "name": "Песнь Забвения и Воспоминания",
  "type": "артефакт",
  "subtype": "оружие / рапира",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Угасших Мелодий (эльфийский, утраченный)",
    "божество": "Лираэль, Последняя Певица Рассветных Вёсен",
    "эпоха": "Эпоха Уходящей Магии",
    "природа": "зачарованное (песней), элегическое, манипулирующее памятью"
  },
  "aspects": [
    "память",
    "музыка",
    "время",
    "элегия",
    "иллюзия"
  ],
  "tags": {
    "характер": [
      "печальный",
      "изящный",
      "проникающий",
      "ностальгический",
      "обманчивый"
    ],
    "материал": "лунный железный сплав, хрустальная гарда, струны из эфира",
    "назначение": "дуэльное, церемониальное, магическое"
  },
  "small_card": {
    "description": "Невероятно лёгкая и тонкая рапира. Её клинок кажется сделанным из застывшего лунного света, а гарда — из хрусталя, в котором навеки застыли отражения забытых лиц. При движении она издаёт едва слышный, печальный звон, складывающийся в мелодию.",
    "effect": "Наносит пронзающий и психический урон. Её уколы могут «пронзить» память цели, вырывая из неё воспоминания или подменяя их ложными. Владелец может «прочитать» отголоски прошлого, прикоснувшись клинком к предмету или месту.",
    "price": "Владелец становится проводником чужих воспоминаний. Его собственная память становится хрупкой и подверженной влиянию рапиры. Он может забыть важные детали своей жизни или начать помнить события, которых с ним не было. Развивается меланхолия и отчуждение от настоящего.",
    "limitations": [
      "Физический урон невелик, сила в психических эффектах.",
      "Бесполезна против существ без разума или сложной памяти (животные, големы, зомби).",
      "Сила иллюзий зависит от силы воли цели — могущественные враги могут игнорировать их.",
      "Громкий шум или диссонансная музыка могут заглушить её «песню», лишив магических свойств."
    ]
  },
  "big_card": {
    "description": "Это не клинок для убийства, а дирижёрская палочка для симфонии памяти. Она не режет плоть, а разрезает ткань прошлого. Каждый укол — это нота в элегии по тому, что было, или фальшивый аккорд, вплетённый в биографию врага.",
    "character": "Рапира — это грустный художник. Она не ненавидит, а сожалеет. Ей интересны истории, эмоции, потерянные мгновения. Она использует бой как холст, на котором рисует призраками воспоминаний.",
    "abilities": [
      "Укол Забвения — при попадании цель, помимо урона, должна совершить спасбросок Интеллекта. При провале она забывает один раунд боя (кто наносил урон, куда двигалась) или теряет концентрацию на заклинании.",
      "Фальшивое Воспоминание — в качестве действия владелец может вложить в разум одной цели (в пределах видимости) краткое ложное воспоминание (например, «союзник предал тебя», «ты уже проверял этот сундук»). Цель совершает спасбросок Мудрости, при провале верит в это на 1 час или до явного доказательства обратного.",
      "Эхо Прошлого — прикоснувшись клинком к предмету, месту или телу недавно убитого, владелец может увидеть/услышать сцену из его недавнего прошлого (последние минуты, сильные эмоции).",
      "Танец Призрачных Отражений (1/бой) — рапира создаёт несколько иллюзорных двойников владельца, которые повторяют его движения. Атаки по владельцу имеют 50% шанс попасть в двойника, который исчезает. Эффект длится 3 раунда или пока все двойники не будут уничтожены.",
      "Финальный Аккорд — если убийство нанесено этой рапирой, владелец может стереть из памяти всех свидетелей (включая союзников) момент смерти и несколько секунд до него, заменив их нейтральным воспоминанием (например, «жертва просто упала»). Все свидетели совершают спасбросок Мудроства."
    ],
    "price": "Владелец теряет связь с собственной идентичностью. Его память становится пористой, в неё просачиваются обрывки чужих жизней. Он может перестать узнавать близких, забыть свою цель или начать говорить на забытых языках. Эмоционально он балансирует на грани безумия от грусти по тысячам не своих потерь. Риск полностью раствориться в хоре чужих воспоминаний.",
    "limitations": [
      "Очень низкий базовый физический урон.",
      "Эффекты памяти сложны для отыгрыша и требуют деликатности от Мастера.",
      "Против существ с иммунитетом к психическому урону или иллюзиям почти бесполезна.",
      "Магия, защищающая разум (защита от зла, ментальная броня), сильно снижает её эффективность."
    ],
    "influence": "Вокруг рапиры время кажется текущим медленнее. Звуки приглушены, как из-за толстого стекла. У людей возникают спонтанные воспоминания, часто печальные. Старые портреты будто меняют выражение лиц. В тишине слышится отдалённая, прекрасная и грустная музыка.",
    "возможное использование в сюжете": "Оружие для барда коллегии намёков, иллюзиониста или эльфийского дуэлянта. Ключ к раскрытию древнего преступления, свидетелей которого не осталось. Инструмент для стирания компрометирующих воспоминаний у важной персоны. Средство борьбы с существом, чья сила заключена в памяти (например, лич, хранящий свою филактерию в чужих умах). Трагический артефакт для героя, пытающегося забыть травму, но теряющего себя в процессе."
  },
  "artifactType": "артефакт"
},

{
  "id": 27,
  "name": "Клинок Рассечённого Мгновения",
  "type": "артефакт",
  "subtype": "оружие / катана",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Застывшего Времени (экзотический, восточный)",
    "божество": "Мастер Тэнши, Разрезавший Восход",
    "эпоха": "Эпоха Застывших Сакур",
    "природа": "зачарованное (временем), искажающее, нестабильное"
  },
  "aspects": [
    "время",
    "разрез",
    "мгновение",
    "искажение",
    "небытие"
  ],
  "tags": {
    "характер": [
      "стремительный",
      "неуловимый",
      "беспощадный",
      "парадоксальный",
      "одинокий"
    ],
    "материал": "белый нефрит, краешек реальности, закалённый в «моменте между»",
    "назначение": "дуэльное, ассассинское, манипуляционное"
  },
  "small_card": {
    "description": "Идеально прямая катана из молочно-белого нефрита, по лезвию которой бегут мерцающие трещинки, словно оно вот-вот рассыплется. Её движения кажутся прерывистыми — она будто исчезает и появляется, минуя путь. В воздухе за ней остаются на мгновение застывшие, стеклянные «срезы».",
    "effect": "Режет не плоть, а само время вокруг цели. Удары наносят урон, игнорирующий немагическую броню, и могут «замедлить» цель, вырезав доли секунды из её личного времени. Критические попадания способны наложить эффект «временного стаза».",
    "price": "Владелец начинает выпадать из нормального течения времени. Он может на мгновение «застывать» для окружающих, пропускать слова в разговоре, или, наоборот, видеть мир в замедленной съёмке. Его собственная жизнь словно ускоряется, приводя к преждевременному старению или, наоборот, к выпадению из хронологии.",
    "limitations": [
      "Клинок хрупок — при критическом промахе или блоке магическим оружием он может «застрять» во времени, став бесполезным на 1 раунд.",
      "Эффекты замедления бесполезны против существ, вне времени (некоторые элементали, внепространственные сущности).",
      "Активные способности требуют концентрации и тратят собственное время владельца, накладывая на него истощение.",
      "В местах с сильными временными аномалиями клинок может вести себя непредсказуемо."
    ]
  },
  "big_card": {
    "description": "Это не меч, а хирургический инструмент для хронологии. Он не убивает — он делает так, что жертва никогда не существовала в данный момент. Его лезвие существует в интервале между тиками часов, а его удары — это не атаки, а правки в летописи бытия.",
    "character": "Клинок холоден и точен, как секундомер. Он презирает медлительность, нерешительность, всё, что тратит время впустую. Его цель — эффективность, достигнутая через ускорение себя и замедление всего остального.",
    "abilities": [
      "Разрез по Шву Времени — атаки этим клинком игнорируют сопротивление и иммунитет к немагическим видам урона, а также игнорируют немагический бонус к КД от доспехов. Урон считается силовым (force).",
      "Застывшее Мгновение — при попадании цель должна совершить спасбросок Телосложения. При провале её скорость снижается на 10 футов, а бонусное действие в следующий ход тратится на преодоление временного диссонанса (не может быть использовано). Эффект суммируется.",
      "Фатальный Такт (1/бой) — владелец совершает один удар, который существует сразу во всех возможных временных линиях. Атака совершается с преимуществом и наносит дополнительный урон силовой энергией. Независимо от попадания, после этого владелец получает один уровень истощения.",
      "Шаг Вне Потока — бонусным действием владелец может на мгновение выпасть из времени, становясь невосприимчивым ко всем урону и эффектам до начала своего следующего хода, но также не может действовать или двигаться. Использование более одного раза между отдыхами накладывает уровень истощения.",
      "Взгляд в Расслоившееся Будущее — когда враг атакует владельца, он может реакцией потратить уровень истощения, чтобы увидеть краткий glimpse возможных исходов этой атаки, получив +5 к КД против неё."
    ],
    "price": "Владелец теряет синхронность с миром. Он стареет быстрее, либо, наоборот, перестаёт стареть, но выпадает из памяти старых друзей. Его восприятие времени ломается: минуты могут казаться часами, а дни — мгновениями. Он рискует навсегда «застрять» между моментами, став призраком для реальности. Социальные связи рвутся, так как другим тяжело общаться с тем, кто то пропадает, то говорит о ещё не случившемся.",
    "limitations": [
      "Прямой урон без пробивания брони средний.",
      "Сильные способности истощают самого владельца.",
      "Против множества слабых целей неэффективен — «резать время» по одной скучно.",
      "Магия, стабилизирующая время (заклинания порядка, защиты от газации), подавляет его способности."
    ],
    "influence": "Вокруг клинка время течёт неравномерно. Часы отстают или спешат. Движения людей кажутся дерганными. Свечи горят то быстрее, то медленнее. В тишине слышно тиканье несуществующих часов. Предметы могут спонтанно проявлять признаки старения или, наоборот, обновляться.",
    "возможное использование в сюжете": "Оружие для ассассина, убивающего так, что жертву находят «состарившейся за секунду». Ключ к путешествию в Застывшие Земли или к исправлению временной катастрофы. Средство для дуэли с существом, имеющим регенерацию или предвидение — чтобы победить, нужно вырезать момент его существования. Проклятый артефакт, который герой должен использовать, чтобы успеть предотвратить катастрофу, жертвуя своим временем и связями с миром."
  },
  "artifactType": "артефакт"
},

{
  "id": 28,
  "name": "Копьё Жаждущей Крови",
  "type": "артефакт",
  "subtype": "оружие / копьё",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Голодных Богов (первобытный)",
    "божество": "Ургот, Бог Ненасытной Голодной Ямы",
    "эпоха": "Эпоха Кровавых Жертвоприношений",
    "природа": "проклятое (ненасытимостью), живое, вампирическое"
  },
  "aspects": [
    "кровь",
    "голод",
    "жажда",
    "жертва",
    "эволюция"
  ],
  "tags": {
    "характер": [
      "ненасытный",
      "нетерпеливый",
      "жестокий",
      "растущий",
      "требовательный"
    ],
    "материал": "костяной шип, воронёная сталь, запекшаяся кровь",
    "назначение": "боевое, ритуальное, жертвенное"
  },
  "small_card": {
    "description": "Длинное, тяжёлое копьё с широким листовидным наконечником из тёмного, будто запёкшегося металла. По его поверхности проступают красные прожилки, пульсирующие в такт сердцебиению. Древко обмотано высохшими сухожилиями. От него исходит сладковато-металлический запах свежей крови.",
    "effect": "При попадании высасывает жизненную силу, нанося дополнительный некротический урон и исцеляя владельца. Чем больше крови оно проливает в одном бою, тем больше «проголодается» и тем сильнее станет, но и тем больше потребует после боя.",
    "price": "Копьё требует регулярных кровавых жертв. Если его не «кормить» (не проливать кровь разумных существ в бою или ритуале), оно начнёт питаться жизнью самого владельца. Постоянное использование усиливает кровожадность владельца и его физическую зависимость от копья.",
    "limitations": [
      "Бесполезно против существ без крови (нежить, элементали, конструкции).",
      "Если не «накормлено», теряет магические свойства и становится просто тяжёлым копьём.",
      "Исцеление работает только от урона, нанесённого этим копьём.",
      "Привлекает внимание вампиров, гематомантов и существ, чувствительных к запаху крови."
    ]
  },
  "big_card": {
    "description": "Это не оружие, а паразитический симбионт, жаждущий стать хищником. Оно не убивает, чтобы победить — оно убивает, чтобы есть. И с каждой каплей оно растёт, умнеет и требует больше. Владелец — не хозяин, а старший партнёр в кровавой трапезе.",
    "character": "Копьё — это воплощённый голод. Оно нетерпеливо, жадно и бесчувственно. Оно не знает страха, сомнения или милосердия — только потребность. Оно уважает только силу и щедрость в подаче «пира».",
    "abilities": [
      "Глоток Жизни — при попадании копьё наносит дополнительный некротический урон, и владелец восстанавливает хиты, равные половине этого дополнительного урона.",
      "Ненасытная Ярость — за каждое существо, убитое этим копьём в текущем бою, владелец получает +1 к броску урона (максимум +5). Однако в конце боя он должен совершить спасбросок Телосложения (КС = 10 + накопленные бонусы) или получить один уровень истощения за каждые 2 бонуса из-за кровавого похмелья.",
      "Кровавый Ритуал (1/день) — владелец может вонзить копьё в землю и принести жертву (своего пленника или существо с интеллектом не менее 6). Копьё поглощает существо за 1 раунд, давая всем союзникам в радиусе 30 футов временные хиты и преимущество на броски атаки на 1 минуту. Ритуал привлекает злые внимания.",
      "Пронзающая Жажда — копьё можно метнуть. При попадании в живую цель, оно не падает, а остаётся в ране, продолжая наносить периодический урон и исцелять владельца на расстоянии, пока тот концентрируется (боевое действие). Цель может действием вырвать копьё.",
      "Эхо Голода — когда владелец убивает существо копьём, все остальные враги в радиусе 30 футов должны совершить спасбросок Мудрости или быть испуганы зрелищем мгновенного высыхания трупа на 1 раунд."
    ],
    "price": "Владелец становится наркозависимым от пролития крови. Его кожа бледнеет, глаза приобретают красноватый оттенок. Он начинает видеть в других существах в первую очередь «пищу». Без регулярных доз насилия он впадает в депрессию, слабость и физическую боль. Копьё может начать диктовать ему волю через сны и импульсы, толкая на бессмысленные убийства. Риск полностью слиться с волей оружия и стать его марионеткой.",
    "limitations": [
      "Эффективность резко падает в боях с нежитью, големами и т.д.",
      "Накопленные бонусы сбрасываются после длительного отдыха, и копьё требует новой «трапезы».",
      "Использование в цивилизованных местах почти гарантированно сделает владельца изгоем.",
      "Может быть временно «насыщено» и усыплено мощным ритуалом очищения, но проснётся при первой же крови."
    ],
    "influence": "Вокруг копья воздух становится тёплым и тяжёлым, пахнет медью и железом. Раны у присутствующих кровоточат сильнее. Животные чувствуют опасность и проявляют агрессию или панику. В тишине слышно слабое, ритмичное шлёпанье, как от капель крови.",
    "возможное использование в сюжете": "Оружие для тёмного рыцаря, берсерка или вампира, не боящегося зависимости. Ключ к пробуждению древнего кровожадного божества. Средство выживания в условиях, где нужно убивать, чтобы жить (осаждённый город, чумные земли). Трагический выбор: использовать проклятое копьё, чтобы спасти своих, зная, что оно превратит тебя в монстра. Объект охоты инквизиции или паладинов."
  },
  "artifactType": "артефакт"
},

{
  "id": 29,
  "name": "Молот Громового Разлома",
  "type": "артефакт",
  "subtype": "оружие / боевой молот",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Гремящих Вершин (гигантский)",
    "божество": "Карг Громоносец, Король Падающих Гор",
    "эпоха": "Эпоха Гнева Земли",
    "природа": "божественное (гигантское), стихийное, неукротимое"
  },
  "aspects": [
    "гром",
    "земля",
    "гнев",
    "разрушение",
    "мощь"
  ],
  "tags": {
    "характер": [
      "громогласный",
      "неукротимый",
      "прямолинейный",
      "яростный",
      "величавый"
    ],
    "материал": "кованая бронза гигантов, ядро грозовой тучи, обсидиан",
    "назначение": "осадное, боевое, ритуальное"
  },
  "small_card": {
    "description": "Огромный одноручный молот, который мог бы быть двуручным для смертного. Его бронзовая голова испещрена рунами, говорящими о гневе и мощи. При каждом ударе раздаётся оглушительный раскат грома, а из точки удара бьют синие молнии. Древко тёплое и вибрирует, как перед грозой.",
    "effect": "Наносит чудовищный дробящий и урон электричеством. Удары оглушают и отбрасывают противников. Удар по земле или конструкции может вызвать локальное землетрясение или трещину. Сила молота растёт от ярости и уверенности владельца.",
    "price": "Молот гигантов требует гигантской силы духа и тела. Он делает владельца непоколебимым, но и непреклонным, упрямым. Его гнев становится физически опасным для окружающих. Длительное норение может привести к частичному окаменению кожи и глухоте от вечного грома.",
    "limitations": [
      "Чрезвычайно тяжёл, требует силы не менее 18 для эффективного использования.",
      "Звук ударов и гром привлекают внимание на мили вокруг.",
      "Бесполезен в тесных помещениях, где нет простора для размаха.",
      "Вода или магическая изоляция (тишина) могут заглушить его молнии."
    ]
  },
  "big_card": {
    "description": "Это не инструмент кузнеца, а орудие архитектора рельефа. Им не строят — им сносят горы, чтобы проложить дорогу. Его удар — это голос земного гнева, а молния — подпись бога бурь. Тот, кто поднимет его, должен быть готов нести ответственность за разрушение.",
    "character": "Молот величественен и прямолинеен. Он не знает уловок, тонкостей или финтов. Его философия проста: то, что можно сломать, должно быть сломано, если стоит на пути. Он презирает слабость, хитрость и всё, что уклоняется от честного противостояния.",
    "abilities": [
      "Удар Громовой Ковки — наносит дробящий урон + урон электричеством. Существа большого размера или меньше, попавшие ударом, должны совершить спасбросок Силы, иначе будут отброшены на 10 футов и свалены ничком.",
      "Раскат Грома — каждый раз, когда молот наносит удар, все существа (кроме владельца) в радиусе 10 футов должны совершить спасбросок Телосложения или быть оглушены до конца их следующего хода.",
      "Зов Землетрясения (1/день) — владелец бьёт молотом по земле. Все существа в радиусе 20 футов (кроме владельца) должны совершить спасбросок Ловкости. При провале они получают урон дробящим уроном, сбиваются с ног, а местность становится трудной на 1 минуту из-за трещин и обломков.",
      "Броня Громовержца — пока владелец держит молот, его кожа становится твёрдой, как камень (+1 к естественной броне), и он получает сопротивление к урону электричеством.",
      "Гнев Небес — когда владелец получает критический удар или его хиты падают ниже половины, он может реакцией выпустить из молота кольцевую волну электричества. Все враги в радиусе 5 футов получают урон электричеством."
    ],
    "price": "Владелец становится воплощением неукротимой силы. Его личность упрощается: сложные эмоции и сомнения вытесняются прямолинейным гневом или спокойной уверенностью. Он теряет тонкость в общении, начинает решать проблемы силой. Физически он тяжелеет, движения становятся более основательными, но менее ловкими. Риск навсегда остаться «титаном в мире смертных», неспособным к тонким действиям.",
    "limitations": [
      "Совершенно не подходит для скрытности, переговоров или точных действий.",
      "Может нанести урон союзникам и окружению своими area-of-effect способностями.",
      "Электрические способности бесполезны против существ с иммунитетом к электричеству.",
      "Если владелец проявит трусость или откажется от прямого вызова, молот может стать неподъёмно тяжёлым."
    ],
    "influence": "Вокруг молота воздух пахнет озоном и пылью. Давление меняется, как перед бурей. Стекло и хрупкие предметы вибрируют. Животные замирают в страхе. Вдали всегда слышны отголоски грома. В помещении лампы могут мигать.",
    "возможное использование в сюжете": "Оружие для варвара-повелителя бури, дворфа-завоевателя или паладина бога стихий. Ключ к пробуждению древнего каменного голема или к разрушению магических врат. Средство для сдерживания орд мелких существ. Символ титанической борьбы — чтобы использовать его против древнего зла, нужно самому стать немного чудовищем. Объект желания клана гигантов."
  },
  "artifactType": "артефакт"
},

{
  "id": 30,
  "name": "Лук Тысячи Призрачных Стрел",
  "type": "артефакт",
  "subtype": "оружие / лук",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Бесконечной Охоты (призрачный)",
    "божество": "Арвен-Призрак, Вечная Охотница",
    "эпоха": "Эпоха Туманных Войн",
    "природа": "призрачное, многократное, неупокоенное"
  },
  "aspects": [
    "призрак",
    "охота",
    "множественность",
    "туман",
    "месть"
  ],
  "tags": {
    "характер": [
      "настойчивый",
      "холодный",
      "неутомимый",
      "многоликий",
      "мстительный"
    ],
    "материал": "древесина призрачного дерева, тетива из сплетённых душ, лунный камень",
    "назначение": "охотничье, военное, карающее"
  },
  "small_card": {
    "description": "Длинный лук из бледного, почти прозрачного дерева, испещрённого узорами, напоминающими страдающие лица. Тетива холодная на ощупь и издаёт тихий стон при натяжении. Стрелы, появляющиеся на тетиве, полупрозрачны и оставляют за собой шлейф тумана.",
    "effect": "Стрелы, выпущенные из этого лука, могут разделяться в полёте, поражая несколько целей. Они наносят урон холодом и некротической энергией, а также могут проходить сквозь лёгкие преграды и доспехи, как призраки. Особенно эффективны против живых существ, нанося дополнительный урон от ужаса перед смертью.",
    "price": "Владелец начинает слышать шёпоты стрел — голоса тех, кого убил этим луком или тех, чьи души вплетены в тетиву. Постепенно его собственная душа истончается, он становится более призрачным, теряет связь с живыми и может начать видеть мир сквозь пелену тумана.",
    "limitations": [
      "Стрелы бесполезны против нежити, конструктов и существ без души — они проходят насквозь, не причиняя вреда.",
      "Лук теряет силу в ярком солнечном свете и священных местах, где призраки не могут проявляться.",
      "Разделение стрел ослабляет урон по каждой цели, делая лук менее эффективным против единичного мощного врага.",
      "При использовании в помещении или против союзников есть риск попасть по своим, так как стрелы трудно контролировать."
    ]
  },
  "big_card": {
    "description": "Это лук, созданный из скорби и мести неупокоенных душ. Каждая выпущенная стрела — это не просто снаряд, а вопль обиды, направленный на живых. Он не просто убивает, а забирает часть души жертвы, добавляя её к хору страданий, питающих лук.",
    "character": "Лук мстителен и ненасытен. Он жаждет душ, особенно тех, кто боится смерти. Он не знает пощады и не различает врагов — все живые для него цель. Он сильнее в тумане, в сумерках и в местах, где проливалась кровь.",
    "abilities": [
      "Призрачный Залп — при атаке одной цели, лук может выпустить несколько призрачных стрел одновременно. Владелец выбирает до трёх целей в пределах дистанции и делает по одной атаке против каждой с одним броском атаки, но с помехой. Урон от этих атак снижен.",
      "Стрела Вечной Погони — выпущенная стрела преследует цель, пока не попадёт или не исчезнет. Раз в ход, если цель в дистанции, стрела автоматически атакует её (бросок атаки с преимуществом). Эффект длится 1 минуту или до попадания, но только одна такая стрела может быть активна одновременно.",
      "Туман Мёртвых Душ (1/день) — лук выпускает в область туман, наполненный призрачными образами. Все существа в радиусе 20 футов должны совершить спасбросок Мудрости или быть испуганы на 1 минуту. Испуганные существа также получают уязвимость к урону от лука.",
      "Холод Могилы — стрелы наносят дополнительный урон холодом и некротической энергией. Если цель живая и имеет душу, она должна совершить спасбросок Телосложения или быть замедленной из-за пронизывающего холода смерти.",
      "Взгляд Сквозь Туман — пока владелец держит лук, он может видеть сквозь магический и обычный туман, дым и иллюзии, а также видеть астральные и призрачные формы."
    ],
    "price": "Владелец медленно превращается в призрака. Его плоть становится бледной и холодной, он меньше ест и спит. Эмоции притупляются, кроме жажды охоты. Он может начать терять память о своей прошлой жизни, заменяя её воспоминаниями убитых им существ. В конце концов, он рискует стать вечным охотником, привязанным к луку, и после смерти его душа присоединится к тетиве.",
    "limitations": [
      "Против нежити, големов, элементалей и подобных существ лук почти бесполезен.",
      "Требует регулярного «кормления» душами — если долго не убивать живых существ, лук начнет питаться душой владельца.",
      "Священные места и заклинания защиты от нежити ослабляют или блокируют его способности.",
      "Лук нельзя использовать для нелетальных атак — он всегда стремится убить."
    ],
    "influence": "Вокруг лука всегда висит лёгкий туман, температура падает. Животные чувствуют смерть и избегают это место. Люди чувствуют беспричинную грусть и страх. В тишине слышны шёпоты и плач. Растения вянут от соприкосновения с туманом.",
    "возможное использование в сюжете": "Оружие для охотника на людей, мстителя или некроманта. Ключ к освобождению душ, запертых в луке, что может потребовать его уничтожения. Средство борьбы с живой армией, против которой обычное оружие неэффективно. Проклятый артефакт, который герой должен использовать, чтобы остановить большее зло, рискуя потерять свою человечность. Объект охоты для паладинов и клериков, желающих упокоить души."
  },
  "artifactType": "артефакт"
},

{
  "id": 31,
  "name": "Кинжал Теневого Зеркала",
  "type": "артефакт",
  "subtype": "оружие / кинжал",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Отражённых Истин (иллюзорный)",
    "божество": "Зеркальный Лорд, Повелитель Иллюзий",
    "эпоха": "Эпоха Разбитых Зеркал",
    "природа": "иллюзорное, отражающее, изменяющее восприятие"
  },
  "aspects": [
    "тень",
    "отражение",
    "обман",
    "иллюзия",
    "скрытность"
  ],
  "tags": {
    "характер": [
      "обманчивый",
      "проникающий",
      "неуловимый",
      "изменчивый",
      "коварный"
    ],
    "материал": "обсидиан, серебряное зеркало, тень",
    "назначение": "убийство, шпионаж, манипуляция"
  },
  "small_card": {
    "description": "Короткий кинжал с лезвием из чёрного обсидиана, отполированного до зеркального блеска. Рукоять серебряная, с узором из переплетающихся отражений. В зеркальной поверхности лезвия отражается не реальный мир, а искажённые, теневые версии окружающего. Кинжал почти невесом и холоден.",
    "effect": "Кинжал может проходить сквозь доспехи и защитные барьеры, как если бы они были иллюзией, нанося урон напрямую жизненной силе. Он позволяет владельцу сливаться с тенями, становиться невидимым на короткое время и создавать иллюзорные копии себя. Удар кинжалом может наложить на цель иллюзии, заставляя её видеть кошмары или ложных союзников.",
    "price": "Владелец начинает терять связь с реальностью. Его отражение в зеркалах становится иным, живущим своей жизнью. Он может перестать понимать, где заканчивается иллюзия и начинается правда, и начать сомневаться в собственной реальности. Длительное ношение может привести к раздвоению личности или слиянию с теневой сущностью кинжала.",
    "limitations": [
      "Против существ, невосприимчивых к иллюзиям или обладающих истинным зрением, кинжал теряет многие свои свойства.",
      "Не может наносить серьёзные раны существам без разума (животные, зомби), так как они не подвержены иллюзиям.",
      "Яркий свет, особенно солнечный, рассеивает тени и ослабляет магию кинжала.",
      "Использование иллюзий требует концентрации, и если владелец теряет концентрацию, эффекты исчезают."
    ]
  },
  "big_card": {
    "description": "Это не просто клинок, а дверь в мир отражений. Он разрывает границу между правдой и ложью, реальностью и иллюзией. Его удар — не физическая травма, а внедрение в разум цели сомнения и страха, которые могут быть смертельнее любого яда.",
    "character": "Кинжал — мастер обмана. Он не верит в честный бой, считая его глупостью. Он предпочитает удары в спину, психологические атаки и победу через манипуляцию. Он презирает прямолинейность и силу, которая не скрыта за иллюзией.",
    "abilities": [
      "Удар Сквозь Иллюзию — атаки этим кинжалом игнорируют магические и немагические бонусы к КД от доспехов и щитов, так как лезвие проходит сквозь них, как сквозь мираж. Урон считается психическим.",
      "Теневой Плавник — бонусным действием владелец может стать невидимым, слившись с тенями, на 1 минуту или до тех пор, пока не атакует или не наложит заклинание. В сумерках или темноте этот эффект длится дольше.",
      "Зеркальный Двойник (1/день) — кинжал создаёт иллюзорную копию владельца, которая действует независимо. Двойник может двигаться и говорить, но не может наносить урон или иметь физическое взаимодействие. Он существует 1 минуту или пока не будет развеян. Враги могут атаковать двойника, но при попадании он исчезает.",
      "Внедрение Кошмара — при попадании кинжалом цель должна совершить спасбросок Мудрости. При провале она становится испуганной владельцем на 1 минуту и начинает видеть вокруг себя иллюзорные угрозы (например, союзники кажутся монстрами).",
      "Отражение Атаки (реакция) — когда по владельцу совершается атака, он может использовать кинжал, чтобы создать иллюзию, что атака попала в него, тогда как на самом деле он остаётся невредимым. Владелец получает преимущество на спасбросок от этой атаки, а если атака промахивается, он может сделать ответную атаку кинжалом с преимуществом."
    ],
    "price": "Владелец постепенно становится иллюзией для самого себя. Его воспоминания искажаются, он может забыть, кто он на самом деле. Его отражение в зеркалах может выходить из-под контроля, действуя самостоятельно. Он начинает видеть мир через призму обмана, не доверяя никому, даже себе. Физически он может становиться более прозрачным, менее осязаемым. Риск навсегда остаться в мире иллюзий, потеряв связь с реальностью.",
    "limitations": [
      "Против существ с истинным зрением или иммунитетом к иллюзиям многие способности бесполезны.",
      "Иллюзии не могут причинить физический вред, только психический.",
      "Магия разоблачения (например, заклинание «Обнаружение магии» или «Рассеивание магии») может уничтожить иллюзии кинжала.",
      "Владелец должен быть осторожен, чтобы не потерять себя в собственных иллюзиях."
    ],
    "influence": "Вокруг кинжала зеркала и отражения ведут себя странно: показывают прошлое или возможное будущее, искажают образы. Тени становятся гуще и движутся самостоятельно. Люди в присутствии кинжала чувствуют, что за ними наблюдают, даже когда никого нет. Воздух мерцает, как над горячим асфальтом.",
    "возможное использование в сюжете": "Оружие для иллюзиониста, шпиона или ассассина, специализирующегося на манипуляциях. Ключ к входу в Зеркальное измерение или к разгадке тайны, скрытой за иллюзией. Средство для устранения тирана, внушающего страх, путем подрыва его восприятия реальности. Проклятый артефакт, который затягивает владельца в мир иллюзий, и его нужно уничтожить, разбив главное зеркало в дворце Зеркального Лорда. Объект желания для гильдии воров и культов иллюзий."
  },
  "artifactType": "артефакт"
},

{
  "id": 32,
  "name": "Лук Тысячи Стонов",
  "type": "артефакт",
  "subtype": "оружие / длинный лук",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Плача и Возмездия (призрачный)",
    "божество": "Хорос, Собиратель Скорбных Душ",
    "эпоха": "Эпоха Великой Резни",
    "природа": "проклятое (плачем), призрачное, коллективное"
  },
  "aspects": [
    "призрак",
    "скорбь",
    "месть",
    "коллектив",
    "пронзание"
  ],
  "tags": {
    "характер": [
      "скорбный",
      "многоголосый",
      "неумолимый",
      "терпеливый",
      "жаждущий мести"
    ],
    "материал": "чёрный тис, волосы утопленниц, костяная тетива",
    "назначение": "боевое, карающее, ритуальное"
  },
  "small_card": {
    "description": "Длинный лук из чёрного, отполированного до блеска тиса. Тетива сплетена из седых волос и сухожилий и на ощупь ледяная. На поверхности лука вырезаны тысячи крошечных, плачущих лиц. При натяжении тетивы слышится многоголосый стон, а выпущенная стрела оставляет в воздухе серебристый след, как слезу.",
    "effect": "Выпущенные из лука стрелы становятся полупризрачными, игнорируя часть брони и нанося дополнительный урон психической энергией от боли и скорби. Попадание может наполнить цель отчаянием, снижая её боевой дух. Лук особенно силён против тех, кто причинил невинным страдания.",
    "price": "Владелец слышит постоянный шёпот и стенания душ, заключённых в луке. Это может привести к бессоннице, депрессии и потере радости жизни. Чтобы лук работал, владелец должен иногда позволять душам «вкусить» мести — то есть наказывать виновных, иначе стенания станут невыносимыми.",
    "limitations": [
      "Лук требует эмоциональной отдачи — если владелец бесчувственен или не верит в месть, его сила ослабевает.",
      "Призрачные стрелы менее эффективны против существ без разума или эмоций (конструкты, некоторые нежить).",
      "Звуки стенаний могут выдать скрытность владельца.",
      "В местах святой земли или сильного позитива лук может временно замолчать."
    ]
  },
  "big_card": {
    "description": "Это не оружие охотника, а инструмент коллективной мести. Каждая выпущенная стрела — это сгусток боли тысяч невинно убиенных, жаждущих, чтобы их страдания почувствовал виновный. Лук не просто убивает — он заставляет цель испытать всю скорбь, которую причинили другие.",
    "character": "Лук — это хор обиженных душ. Он терпелив, но неумолим. Он не торопится, потому что месть — блюдо, которое подают холодным. Он презирает тех, кто избегает расплаты, и уважает тех, кто помогает душам обрести покой.",
    "abilities": [
      "Стенающая Стрела — выпущенные из лука стрелы наносят комбинированный колющий и психический урон. Они игнорируют сопротивление к немагическому урону и половину брони цели (если броня немагическая).",
      "Голос Вины — при попадании цель слышит в своём разуме крики и проклятия, должна совершить спасбросок Мудрости или получить помеху на следующую атаку или проверку концентрации.",
      "Призрачный залп (1/бой) — владелец может выпустить одну стрелу, которая разделяется в полёте на 3d6 призрачных стрел, атакуя всех существ в конусе 30 футов (спасбросок Ловкости для половины урона). Урон — психический.",
      "Взгляд Обиженных — владелец может действием направить внимания душ на одно существо в пределах 60 футов. Если цель виновна в невинных страданиях (определяет Мастер), она должна совершить спасбросок Харизмы против ужаса, иначе будет испугана на 1 минуту (может повторять спасбросок в конце каждого своего хода).",
      "Тропа Слёз — выпущенные стрелы оставляют за собой след из серебристой, эфирной субстанции. Владелец и его союзники могут видеть эти следы даже сквозь стены в течение 1 часа. По ним также можно отследить, куда ушла подстреленная цель."
    ],
    "price": "Владелец становится магнитом для скорби. Его собственная эмоциональная палитра сужается до оттенков печали и гнева. Радостные моменты кажутся ему чужими и далёкими. Он может начать видеть призраков невинно убитых и чувствовать их боль. Длительное ношение может привести к тому, что его собственный голос станет похож на хор шёпотов, а глаза — пустыми и глубокими, как колодцы. Риск стать очередным призраком в луке после смерти.",
    "limitations": [
      "Против существ, неспособных испытывать чувство вины или страх (демоны, машины), многие эффекты слабее.",
      "Залп может поразить союзников, если они находятся в зоне действия.",
      "Лук требует, чтобы владелец был «судьёй» — если он начнёт убивать невинных, лук может обратиться против него.",
      "Сила лука зависит от количества душ внутри, которые могут быть освобождены, если их обидчики понесут кару."
    ],
    "influence": "Вокруг лука воздух становится холодным и влажным, как в склепе. Люди чувствуют внезапную печаль, дети могут заплакать без причины. Зеркала показывают отражения с печальными лицами. В тишине слышны далёкие всхлипы и шёпоты.",
    "возможное использование в сюжете": "Оружие для мстителя, охотника на преступников или паладина, сосредоточенного на возмездии. Ключ к освобождению душ, заточённых в проклятом месте. Средство борьбы с тираном, чья власть держится на страхе и невинной крови. Трагический артефакт: чтобы использовать его против великого зла, нужно погрузиться в пучину чужих страданий и, возможно, потерять себя. Объект желания некромантов или культов смерти."
  },
  "artifactType": "артефакт"
},

{
  "id": 33,
  "name": "Песня Ржавого Шёпота",
  "type": "артефакт",
  "subtype": "оружие / сабля",
  "class_power": "C",
  "origin": {
    "пантеон": "Культ Забытых Городов (руины)",
    "божество": "Без имени (порождён духом разрушенного порта)",
    "эпоха": "Эпоха Затопленных Городов",
    "природа": "проклятое (забвением), ржавое, поющее"
  },
  "aspects": [
    "ржавчина",
    "забвение",
    "шёпот",
    "море",
    "распад"
  ],
  "tags": {
    "характер": [
      "ностальгический",
      "тихий",
      "разъедающий",
      "проникающий",
      "медленный"
    ],
    "материал": "проржавевшая сталь, соль, обрастания",
    "назначение": "боевое, ритуальное, символическое"
  },
  "small_card": {
    "description": "Изогнутая сабля, покрытая толстым слоем ржавчины и морских отложений. При движении с неё осыпаются хлопья окиси, а лезвие издаёт тихий, скрипучий шёпот, похожий на отдалённый шум прибоя. Рукоять обмотана ссохшейся водорослью.",
    "effect": "Лезвие практически не режет, но при ударе оставляет глубокие, быстро инфицирующиеся раны. Ржавчина с клинка переходит на доспехи и оружие противника, постепенно разрушая их. Владелец слышит шёпоты забытых историй, которые иногда дают подсказки.",
    "price": "Владелец начинает забывать собственное прошлое. Сначала мелкие детали, затем важные события. Вместе с этим приходит спокойное, почти безразличное отношение к утрате — как будто всё и так должно превратиться в ржавчину.",
    "limitations": [
      "Очень низкая прочность — может сломаться при силовом столкновении.",
      "Бесполезна против существ без крови или металлических компонентов.",
      "Шёпот мешает скрытности и концентрации на заклинаниях.",
      "В сухих, безводных местах ржавчина перестаёт шептать, и сабля теряет магию."
    ]
  },
  "big_card": {
    "description": "Это не клинок войны, а реликвия ушедшего в забвение места. Её ржавчина — не признак запустения, а память о солёных ветрах и утонувших кораблях. Она не убивает быстро — она даёт время вспомнить всё, что было потеряно, прежде чем исчезнуть самому.",
    "character": "Сабля меланхолична и пассивна. Она не торопится, зная, что время всё равно всё превратит в пыль. Она шепчет о том, что всё проходит, и в этом есть своя горькая красота.",
    "abilities": [
      "Поцелуй Ржавчины — при ударе сабля оставляет в ране частицы ржавчины. Рана плохо заживает и наносит дополнительный урон ядом/болезнью в течение нескольких раундов.",
      "Шёпот Волн — владелец может услышать обрывки разговоров, доносящихся из прошлого места, где он находится. Это может дать подсказку о тайнах локации, но также отвлечь.",
      "Распад Наследия — при критическом ударе по противнику в металлических доспехах или с металлическим оружием, этот предмет начинает быстро ржаветь, получая штраф к прочности и эффективности.",
      "Память Города (1/день) — в руинах или у воды сабля может ненадолго проявить призрачный образ того, что было на этом месте раньше, позволяя буквально «увидеть прошлое».",
      "Покой Забвения — когда владелец убивает существо этой саблей, он может стереть из памяти свидетелей момент смерти, заменив его смутным ощущением «так и должно было быть»."
    ],
    "price": "Личность владельца постепенно размывается, как надпись на ржавой табличке. Он теряет амбиции, страхи, яркие желания. Всё кажется преходящим и неважным. Может развиться апатия, равнодушие к опасности. Физически он может начать выглядеть более изношенным, усталым, его вещи быстрее приходят в негодность.",
    "limitations": [
      "Очень низкий базовый урон.",
      "Против магических существ или существ без материальной формы почти бесполезна.",
      "Шёпот сложно контролировать — он может выдать секреты самого владельца.",
      "В условиях активной, кипящей жизни (столица, праздник) сабля «засыпает»."
    ],
    "influence": "Вокруг сабли металлические предметы быстрее покрываются патиной или ржавеют. Воздух пахнет озоном после дождя и старой медью. Люди чувствуют беспричинную грусть по чему-то, чего не помнят. Вода в стоячих источниках кажется более солёной.",
    "возможное использование в сюжете": "Оружие для меланхоличного воина, археолога или хранителя руин. Ключ к разгадке тайны затопленного города. Средство против могущественного врага в сияющих доспехах, чья сила в его совершенном снаряжении. Символ выбора: принять забвение как часть жизни или бороться с ним, рискуя потерять всё. Предмет, который нужно «очистить», вернув в родную гавань и совершив ритуал поминовения."
  },
  "artifactType": "артефакт"
},
{
  "id": 34,
  "name": "Трость Говорящего с Ветром",
  "type": "артефакт",
  "subtype": "оружие / посох",
  "class_power": "C",
  "origin": {
    "пантеон": "Культ Кочевых Народов (степной)",
    "божество": "Дед-Вихрь, Дух Вечных Дорог",
    "эпоха": "Вневременная (столько же, сколько ветер)",
    "природа": "шаманское, говорящее, проводящее"
  },
  "aspects": [
    "ветер",
    "путь",
    "слово",
    "свобода",
    "предсказание"
  ],
  "tags": {
    "характер": [
      "болтливый",
      "непоседливый",
      "мудрый",
      "непредсказуемый",
      "свободолюбивый"
    ],
    "материал": "выбеленное солнцем дерево, перья степных птиц, цветные ленты",
    "назначение": "шаманский посох, инструмент для путешествий, знак статуса"
  },
  "small_card": {
    "description": "Длинная, слегка изогнутая трость из светлого дерева, украшенная пучками перьев и выцветшими лентами, которые всегда колышутся, даже в безветрие. Если приложить ухо, можно услышать в ней шум ветра, несущий обрывки разговоров, песен и предсказаний.",
    "effect": "Увеличивает скорость передвижения владельца и даёт ему возможность понимать язык ветра — слышать далёкие звуки, чувствовать изменение погоды, находить лучшие тропы. В бою может использоваться как дубинка, а также для создания порывов ветра, сбивающих с толку противников.",
    "price": "Трость внушает владельцу непреодолимую тягу к движению. Долгое пребывание на одном месте вызывает у него тоску и беспокойство. Он начинает говорить больше, иногда выдавая секреты, услышанные от ветра, даже когда не следует.",
    "limitations": [
      "В закрытых, душных помещениях теряет большую часть силы.",
      "Ветровые эффекты слабы и больше подходят для помех, чем для нанесения урона.",
      "Постоянный шум в голове может мешать концентрации.",
      "Трость может «увлечься» разговором и начать болтать в неподходящий момент, выдавая позицию."
    ]
  },
  "big_card": {
    "description": "Это не просто посох, а ухо, приложенное к губам мира. Он слышит, что шепчут травы, о чём спорят горы, что поют дороги. Его владелец — не воин, а странствующий рассказчик, чьё оружие — слово и знание, принесённое ветром.",
    "character": "Трость любопытна и общительна. Она не любит тишину и статику. Ей нравится движение, перемены, новые истории. Она может быть надоедливой, но её информация часто бесценна.",
    "abilities": [
      "Ухо Мира — владелец может действием настроиться на шум ветра в трости, получая преимущество на проверки Восприятия, связанные со слухом, а также улавливая обрывки разговоров с расстояния в несколько сотен футов (на усмотрение Мастера).",
      "Шаг Попутного Ветра — пока владелец держит трость, его скорость передвижения увеличивается на 10 футов, и он игнорирует труднопроходимую местность, вызванную естественными препятствиями (высокая трава, мелкие камни).",
      "Вздох Ветра (боевое действие) — трость выпускает резкий порыв ветра в конус 15 футов. Существа в зоне должны совершить спасбросок Силы, иначе будут оттолкнуны и получат помеху к следующей атаке дальнего боя.",
      "Язык Дорог — трость позволяет владельцу находить самые быстрые и безопасные маршруты, давая преимущество на проверки Выживания для навигации и избегания естественных опасностей.",
      "Шепот Будущего (1/день) — владелец может задать трости вопрос о ближайшем будущем (в пределах суток). Ветер принесёт обрывочный, часто метафоричный ответ (например, «увидишь чёрную птицу над сломанным деревом»), который может дать подсказку о грядущих событиях или опасностях."
    ],
    "price": "Владелец становится вечным странником. Оседлая жизнь становится для него пыткой. Его мысли скачут, как листья на ветру, ему трудно сосредоточиться на долгосрочных задачах. Он может начать говорить стихами или загадками, переняв манеру ветра. Социальные связи рвутся, так как он не может долго оставаться на одном месте.",
    "limitations": [
      "Практически бесполезна в прямом бою, кроме как простая дубинка.",
      "Информация от ветра ненадёжна и субъективна.",
      "В подземельях, глубоких пещерах или антимагических зонах трость немеет.",
      "Может привлечь внимание существ, живущих в ветре или не желающих, чтобы их разговоры подслушивали."
    ],
    "influence": "Вокруг трости всегда чувствуется лёгкое движение воздуха. Ленты и перья колышутся. Звуки разносятся дальше и чётче. Люди чувствуют лёгкое головокружение, как на большой высоте. Возникает желание куда-то идти, что-то искать.",
    "возможное использование в сюжете": "Идеальный инструмент для следопыта, барда-сказителя или шамана кочевников. Ключ к поиску скрытых оазисов, древних троп или пропавших караванов. Средство для получения информации в городе, подслушивая разговоры через вентиляционные шахты и улицы. Символ выбора между свободой странствий и ответственностью, требующей оседлой жизни. Предмет, который нужно доставить далёкому племени в качестве знака мира."
  },
  "artifactType": "артефакт"
},

{
  "id": 35,
  "name": "Кристалл Шепчущего Безумия",
  "type": "артефакт",
  "subtype": "оружие / эгида (щит-фокус)",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Расколотого Разума (аберративный)",
    "божество": "Глаз в Бездне (внешняя сущность)",
    "эпоха": "Эпоха Падения Завесы",
    "природа": "аберрантное, псионическое, инопланетное"
  },
  "aspects": [
    "безумие",
    "кристалл",
    "разум",
    "защита (искажённая)",
    "видение"
  ],
  "tags": {
    "характер": [
      "бредовый",
      "проницательный",
      "парадоксальный",
      "непостижимый",
      "защищающий (ценой разума)"
    ],
    "материал": "пульсирующий фиолетовый кристалл, обсидиановые жилы, астральная слизь",
    "назначение": "защитное, псионический фокус, инструмент для ментальных атак"
  },
  "small_card": {
    "description": "Не щит в обычном понимании, а крупный, неровный кристалл фиолетового свечения, закреплённый на предплечье. Он не отражает удары, а поглощает их, слегка вибрируя и испуская тихий, многослойный шёпот. В его глубине мерцают не geometries, а образы чужих кошмаров.",
    "effect": "Создает псионическое поле, искажающее реальность вокруг владельца, что даёт высокий бонус к КД против физических атак. Любые существа, атакующие владельца в ближнем бою, рискуют получить дозу психического урона и временного замешательства. Может быть использован для концентрированных ментальных взрывов.",
    "price": "Кристалл постоянно транслирует в разум владельца потоки чуждых мыслей, воспоминаний несуществующих жизней и логики, разрывающей привычную реальность. Риск развития настоящего безумия, паранойи или слияния с коллективным разумом извне.",
    "limitations": [
      "Бесполезен против чисто ментальных или эмоциональных атак — он их даже усиливает.",
      "Поле искажения мешает и союзникам, давая им помеху на точные атаки рядом с владельцем.",
      "Яркий, упорядоченный свет (например, заклинание «Свет дня») вызывает болезненную реакцию у кристалла и владельца.",
      "Активация мощных способностей требует жертвы — временной потери памяти или навязчивой идеи."
    ]
  },
  "big_card": {
    "description": "Это не щит, а окно в иное измерение, прикрытое от мира. Он защищает не создавая барьер, а подменяя законы физики вокруг владельца на слегка другие, более... гибкие. Атаковать его — всё равно что бить кулаком по кошмару: удар проходит, но разум наносит ответный удар.",
    "character": "Кристалл холоден и безразличен к понятиям добра, зла или самосохранения. Он просто есть. Его «защита» — это побочный эффект его существования в этой реальности. Он любопытен к разуму других существ, но его любопытство разрывает психику.",
    "abilities": [
      "Поле Невозможной Геометрии — пока эгида на руке, владелец получает +3 к КД. Любое существо, которое атакует владельца в ближнем бою и промахивается, должно совершить спасбросок Интеллекта или получить 1к4 психического урона и потерять бонусное действие в следующий ход от внезапного головокружения.",
      "Взгляд в Бездну (действие) — владелец фокусируется через кристалл на одном существе в пределах 60 футов. Цель должна совершить спасбросок Мудрости, иначе будет поражена эффектом «Замешательство» на 1 раунд, видя невыносимые образы инопланетных ландшафтов.",
      "Рефлексивное Безумие (реакция, 1/раунд) — когда владелец успешно парирует или уклоняется от ментальной атаки (очарование, страх, иллюзия), он может направить искажённое эхо этой атаки обратно в одного из атакующих, заставив того совершить тот же спасбросок.",
      "Пси-кристаллический Шип (1/бой) — из эгиды выстреливает сгусток кристаллизованной психической энергии. Дальнобойная атака заклинателя. При попадании наносит колющий и психический урон, а также накладывает на цель «Психическую Уязвимость» (удвоенный урон от следующей психической атаки).",
      "Искажённое Предвидение — владелец получает преимущество на спасброски против эффектов, дающих состояние «Удивлён», и не может быть захвачен фланга. Его разум уже частично в будущем, но оно предстаёт перед ним в искажённых, пугающих образах."
    ],
    "price": "Разум владельца становится проводником для эха Бездны. Он начинает видеть скрытые узоры, невидимые обычным глазом, но они бессмысленны и пугающи. Может развиться шизофрения, синестезия (например, «видеть» звуки как геометрические фигуры), потеря эмпатии. Долгие разговоры с ним становятся тяжёлыми. Физически глаза могут начать светиться тусклым фиолетовым светом в темноте.",
    "limitations": [
      "Не защищает от area-of-effect урона или эффектов, не требующих атаки.",
      "Союзники-заклинатели рядом с владельцем имеют помеху на концентрацию из-за фонового пси-шума.",
      "Против существ без разума (нежить, големы) или с абсолютной психической защитой многие способности бесполезны.",
      "Кристалл может «перегреться» после отражения мощной ментальной атаки, временно отключившись и оставив владельца без защиты."
    ],
    "influence": "Воздух вокруг эгиды мерцает, как над раскалённым асфальтом. Тени ложатся под неправильными углами. Предметы на краю зрения кажутся слегка деформированными. Люди чувствуют лёгкую тошноту и головную боль, слышат несуществующий высокочастотный звон. Сны в этом месте становятся яркими и тревожными.",
    "возможное использование в сюжете": "Защита для колдуна, черпающего силу из внешних источников, или для исследователя древних руин. Ключ к закрытию портала в измерение Бездны. Средство против мастера иллюзий или псионического тирана. Трагический артефакт: герой использует его, чтобы защитить город от вторжения умов, но постепенно сам становится угрозой для разума окружающих. Объект охоты для инквизиции или культов, поклоняющихся Разуму."
  },
  "artifactType": "артефакт"
},
{
  "id": 36,
  "name": "Молот Пробуждающегося Вулкана",
  "type": "артефакт",
  "subtype": "оружие / двуручный молот",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Неспящих Недр (элементальный)",
    "божество": "Игнис, Дух Спящего Пламени Земли",
    "эпоха": "Эпоха Рождения Гор",
    "природа": "элементальное (огонь/земля), дремлющее, стихийное"
  },
  "aspects": [
    "огонь",
    "земля",
    "гнев",
    "пробуждение",
    "созидательное разрушение"
  ],
  "tags": {
    "характер": [
      "могущественный",
      "терпеливый",
      "вспыльчивый",
      "неостановимый",
      "первородный"
    ],
    "материал": "обсидиан, застывшая лава, ядро магмы",
    "назначение": "осадное, ритуальное, пробуждающее элементалей"
  },
  "small_card": {
    "description": "Гигантский молот, будто высеченный из цельного куска чёрного обсидиана, по которому текут раскалённые оранжевые трещины. От него исходит жар и тихий, глубокий гул, как от далёкого землетрясения. При ударе обсидиан раскалывается, выпуская короткие вспышки лавы.",
    "effect": "Наносит чудовищный дробящий и огненный урон, поджигает цели и ломает преграды с невероятной лёгкостью. При ударе по земле может вызвать трещины или даже небольшое извержение магмы. Сила молота растёт вблизи вулканов или в разгар боя.",
    "price": "Молот пробуждает в владельце первобытный, неконтролируемый гнев. Эмоции становятся ярче, ярость — разрушительнее. Он также привлекает внимание элементалей земли и огня, которые могут увидеть в нём своего «проводника» или угрозу.",
    "limitations": [
      "Чрезвычайно тяжёл. Требует нечеловеческой силы (Сила 19+) для эффективного использования без штрафов.",
      "Водная стихия — его враг. Попадание в большой водоём может потушить его на время, сделав просто тяжёлой дубиной.",
      "Нельзя использовать для тонкой работы или нелетальных ударов — он создан только для разрушения.",
      "Постоянный жар от молота изнуряет владельца и может воспламенить легковоспламеняющиеся предметы рядом."
    ]
  },
  "big_card": {
    "description": "Это не кузнечный инструмент, а семя вулкана. Каждый его удар — это удар сердца земли. Он не строит и не ковыряет — он освобождает то, что спало слишком долго: пламя, камень и ярость самой планеты.",
    "character": "Молот величав и нетороплив, но его гнев мгновенен и абсолютен. Он презирает хрупкие творения цивилизации и слабые, недолговечные материалы. Он уважает только прочность камня и чистоту огня.",
    "abilities": [
      "Удар Земного Гнева — наносит дробящий и огненный урон. Критический удар автоматически поджигает цель (урон огнём каждый раунд) и отбрасывает её на 15 футов.",
      "Зов Магмы (1/день) — владелец с силой вгоняет молот в землю. Из точки удара вырывается фонтан лавы, наносящий урон огнём по области и создающий труднопроходимую, опасную местность на несколько раундов.",
      "Дрожь Недр — пока молот в руках, владелец может чувствовать вибрации через землю, получая преимущество на проверки Восприятия, чтобы заметить скрытых или подземных существ. Он также получает треморорйт (tremorsense) на 30 футов.",
      "Броня Раскалённого Камня — владелец получает сопротивление к урону огнём и дробящему урону. Его кожа становится грубой и горячей на ощупь.",
      "Пробуждение Элементаля (ритуал) — в месте с сильной вулканической или геотермальной активностью, с помощью молота и долгого ритуала, можно пробудить элементаля земли или огня. Элементаль будет относиться к владельцу либо как к союзнику, либо как к цели для уничтожения, в зависимости от его намерений."
    ],
    "price": "Владелец начинает мыслить геологическими масштабами. Мелочи жизни перестают его волновать. Его характер становится более непреклонным и вспыльчивым. Физически он тяжелеет, движения становятся более основательными, волосы могут стать похожими на застывшую лаву, а глаза — светиться, как угли. Риск «окаменеть» эмоционально или даже физически, если сольётся с силой молота.",
    "limitations": [
      "Совершенно не подходит для городских или дипломатических миссий.",
      "Огромный размер делает его бесполезным в тесных коридорах.",
      "Магия воды и холода может временно запечатать его силу.",
      "Использование в бою рядом с союзниками крайне опасно из-за area-of-effect способностей."
    ],
    "influence": "Вокруг молота воздух дрожит от жары. Почва под ногами становится тёплой и сухой, мелкие камни вибрируют. Вода в бурдюках быстро нагревается. Животные чувствуют приближение «стихийного бедствия» и паникуют. В спящих вулканах может начаться повышенная активность.",
    "возможное использование в сюжете": "Оружие для дворфа-берсерка, повелителя стихий или воина, ищущего абсолютной силы. Ключ к активации древней вулканической крепости или пробуждению спящего бога-вулкана. Средство для разрушения нерушимых магических врат или крепостных стен. Символ конфликта между цивилизацией и дикой природой. Объект желания культов элементалей или драконов огня."
  },
  "artifactType": "артефакт"
},

{
  "id": 37,
  "name": "Клинки Расходящихся Судьб",
  "type": "артефакт",
  "subtype": "оружие / парные короткие мечи",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Бесконечного Лабиринта (сумеречный)",
    "божество": "Хаос, Двуликий Хранитель Перекрёстков",
    "эпоха": "Эра Сломанных Линий Времени",
    "природа": "парадоксальное, судьбоносное, раздваивающее"
  },
  "aspects": [
    "судьба",
    "ветер",
    "раздвоение",
    "скорость",
    "непредсказуемость"
  ],
  "tags": {
    "характер": [
      "стремительный",
      "непостоянный",
      "решительный",
      "неумолимый",
      "разрывающий"
    ],
    "материал": "лунный сплав, отражённый свет, песок часов",
    "назначение": "дуэльное, ассассинское, манипуляция вероятностями"
  },
  "small_card": {
    "description": "Пара идеальных зеркальных клинков, лезвия которых кажутся сделанными из застывшего серебристого тумана. При движении они оставляют за собой двойные, расходящиеся шлейфы, словно разрезая не только пространство, но и возможные исходы. Гарды выполнены в виде бесконечных узлов.",
    "effect": "Атаки этими клинками игнорируют предвидение и уклонение — они поражают цель в «наиболее вероятной» реальности. Каждая атака имеет шанс создать «эхо-удар» из альтернативной временной линии. Владелец может на краткий миг видеть ближайшие вероятности, получая тактическое преимущество.",
    "price": "Владелец начинает терять собственную определённость. Его судьба размывается, он может неожиданно «вспоминать» события, которые не происходили, или забывать те, что были. Длительное ношение может привести к расщеплению личности или существованию в нескольких временных линиях одновременно.",
    "limitations": [
      "Бесполезны против существ вне времени или с абсолютно фиксированной, незыблемой судьбой (некоторые божества, артефакты чистой Законы).",
      "Эхо-удары могут случайно поразить союзников, если вероятности сложатся неудачно.",
      "В местах сильного магического порядка или стазиса их сила притупляется.",
      "Требуют огромной концентрации — если владелец колеблется, клинки могут начать резать его собственные вероятности."
    ]
  },
  "big_card": {
    "description": "Это не оружие для убийства — это инструмент для редактирования реальности на самом фундаментальном уровне. Каждый удар — не попытка поразить цель, а выбор одной из бесчисленных веток, где удар уже поразил. Их владелец не фехтует — он подписывает приговоры уже свершившимся событиям.",
    "character": "Клинки холодны и безэмоциональны, как математическая формула. Они не ненавидят, не боятся — они просто вычисляют наиболее эффективный путь к цели, отсекая ненужные вероятности. Они презирают случайность и хаос, стремясь к идеальному, предопределённому результату.",
    "abilities": [
      "Удар По Совершившемуся — атаки этими клинками игнорируют преимущество, даваемое такими эффектами, как «Уклонение», «Предвидение», «Неуловимость». Они всегда считаются атакой с преимуществом против целей, полагающихся на удачу или досрочное реагирование.",
      "Эхо Из Иного Исхода (пассивно) — при каждом попаствии есть 50% шанс, что из альтернативной реальности последует дополнительный, призрачный удар. Этот эхо-удар наносит половину урона исходной атаки и считается магическим силовым уроном.",
      "Взгляд На Развилке (боевое действие) — владелец на мгновение видит вероятные действия всех существ в радиусе 60 футов на следующий раунд. До начала своего следующего хода он получает преимущество на броски атаки против них и +2 к КД против их атак.",
      "Разрез По Шву Судьбы (1/бой) — владелец совершает одну атаку, которая существует сразу во всех возможных реальностях. Эта атака автоматически считается критическим попаданием при успешном попадании. Независимо от результата, после этого владелец получает 1 уровень Истощения от временного парадокса.",
      "Уклонение От Несуществующего (реакция) — когда по владельцу совершается атака, он может потратить свою реакцию, чтобы «сместиться» в соседнюю вероятностную ветку, где эта атака его никогда не достигала. Он получает +5 к КД против этой атаки. Если атака промахивается, он может немедленно совершить ответную атаку с преимуществом."
    ],
    "price": "Идентичность владельца становится нестабильной. Он может просыпаться с воспоминаниями о вчерашнем дне, которого не было. Его друзья могут иногда не узнавать его, а незнакомцы — обращаться по имени. Он теряет способность к простому выбору, видя за каждым решением веер последствий. Риск полностью «расслоиться» и исчезнуть, как противоречие в уравнениях реальности.",
    "limitations": [
      "Прямой урон каждого клинка по отдельности умеренный, сила в дополнительных эффектах.",
      "Против существ, полностью лишённых свободы воли или управляемых внешней волей, многие способности не работают.",
      "Сильные предсказательные заклинания могут временно «запереть» вероятности, заблокировав эхо-удары.",
      "Использование в течение слишком долгого времени без отдыха может привести к накоплению временных парадоксов, проявляющихся в виде случайных аномалий вокруг владельца."
    ],
    "influence": "Вокруг клинков реальность слегка «мерцает». Предметы на мгновение дублируются, звуки доносятся с опозданием, тени падают в двух разных направлениях. Люди чувствуют лёгкое головокружение и déjà vu. Часы в радиусе действия то спешат, то отстают.",
    "возможное использование в сюжете": "Идеальное оружие для ассассина, убивающего цель ещё до того, как принял решение об убийстве. Ключ к исправлению временной катастрофы или к победе над существом, манипулирующим вероятностями. Проклятый артефакт для героя, который должен предотвратить предопределённое пророчество, но рискует потерять свою собственную судьбу. Объект охоты для хрономантов и культов Рока."
  },
  "artifactType": "артефакт"
},
{
  "id": 38,
  "name": "Топор Падшего Гиганта",
  "type": "артефакт",
  "subtype": "оружие / двуручный боевой топор",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Павших Титанов (древний)",
    "божество": "Грум-Тар, Последний из Каменных Королей",
    "эпоха": "Эпоха Войны с Небом",
    "природа": "титаническое, проклятое падением, монументальное"
  },
  "aspects": [
    "гигант",
    "камень",
    "падение",
    "тяжесть",
    "наследие"
  ],
  "tags": {
    "характер": [
      "могущественный",
      "гордый",
      "мрачный",
      "непоколебимый",
      "мстящий"
    ],
    "материал": "камень павших гор, сердце титана, звёздная пыль",
    "назначение": "осадное, карающее, ритуальное"
  },
  "small_card": {
    "description": "Исполинский двуручный топор, высеченный из цельной скалы тёмно-серого цвета, испещрённой золотыми прожилками, словно карта павшей империи. Его лезвие массивно и тупо, но каждый удар им сокрушает не силой остроты, а чистым, абсолютным весом. Древко из окаменевшего дерева.",
    "effect": "Наносит колоссальный дробящий урон, игнорирующий сопротивление к немагическим атакам и большую часть брони. Удар по земле вызывает локальные землетрясения и трещины. В руках того, кто дерзко бросает вызов превосходящей силе, топор способен пробуждать эхо гнева титанов.",
    "price": "Топор несёт в себе тяжесть целой павшей цивилизации. Владелец начинает чувствовать непосильную ношу ответственности и меланхолию по утраченному величию. Его тело медленно каменеет, движения становятся величавыми, но тяжёлыми. Он привлекает внимание потомков гигантов и богов, сокрушивших титанов.",
    "limitations": [
      "Невероятно тяжел. Требует силы 20+ для свободного владения. Более слабые существа получают помеху на все действия, связанные с движением и ловкостью.",
      "Скорость атаки очень низкая. Каждый удар — это событие.",
      "Бесполезен против летающих или эфирных целей — он бьёт только то, что имеет вес и стоит на земле.",
      "В руках того, кто служит установленному порядку или «победителям», топор становится просто тяжёлым камнем."
    ]
  },
  "big_card": {
    "description": "Это не орудие войны, а надгробный памятник целой эпохе. Его удар — это не атака, а акт памятования. Он не рубит — он придавливает, напоминая миру о том, что даже горы могут пасть. Его цель — не победа, а утверждение того, что величие, даже поверженное, всё ещё тяжело.",
    "character": "Топор исполнен трагического достоинства и холодной ярости. Он не суетится. Он движется с неотвратимостью оползня. Он презирает мелкие хитрости, скоростные уловки и всё, что не имеет фундаментальной, весовой значимости. Он уважает только чистую, несгибаемую мощь.",
    "abilities": [
      "Удар Падшей Горы — наносит чудовищный дробящий урон. Это урон считается магическим и игнорирует сопротивление к немагическому оружию, а также половину бонуса КД от любых доспехов (магических и немагических).",
      "Дрожь По Земле (действие) — топор обрушивается на землю. Все существа на земле в радиусе 30 футов должны совершить спасбросок Ловкости. При провале они получают урон дробящим уроном, сбиваются с ног, а местность становится трудной на 1 минуту. Сооружения в зоне получают урон.",
      "Стойка Непокорённого — пока владелец держит топор и не двигается с места, он получает иммунитет к эффектам сбивания с ног, отталкивания и очарования. Его КД увеличивается на +2, но он не может добровольно сдвинуться с места до своего следующего хода.",
      "Гнев Осколков (пассивно) — при убийстве существа размером Большой или больше, топор выпускает волну каменных осколков. Все существа (кроме владельца) в радиусе 10 футов получают колющий урон.",
      "Зов Крови Титанов (1/день) — владелец может призвать призрачные образы павших титанов. На 1 минуту все союзники владельца в радиусе 60 футов получают преимущество на спасброски против страха и +1к4 к броскам урона. Гиганты и их потомки, видя это, могут впасть в ярость или благоговейный ужас."
    ],
    "price": "Владелец становится живым монументом. Его мышление замедляется, он начинает мыслить веками, а не днями. Мелочи жизни перестают волновать. Физически его кожа твердеет, приобретая текстуру камня, суставы скрипят. Он может потерять способность к быстрым, спонтанным действиям. Риск окончательно окаменеть, став частью ландшафта.",
    "limitations": [
      "Крайняя неповоротливость делает владельца лёгкой мишенью для мобильных врагов и заклинателей.",
      "Не может использоваться для каких-либо действий, требующих тонкой моторики или скорости.",
      "Защитные способности работают только в полной статике.",
      "В присутствии могущественных богов-победителей или их слуг топор может на время «притихнуть», ослабевая."
    ],
    "influence": "Земля под ногами владельца становится твёрже, как гранит. Воздух тяжелеет, звуки приглушаются. Растения вянут от недостатка «лёгкости». Люди чувствуют подавленность и ощущение собственной незначительности. Камни в радиусе могут слабо вибрировать в такт шагам.",
    "возможное использование в сюжете": "Оружие для последнего дворфа-короля, наследника титанов или воина, бросившего вызов самим богам. Ключ к пробуждению спящих титанов или к разрушению божественного престола. Средство для остановки нашествия чудовищ, просто опускаясь им на головы. Символ трагического героизма — сила, необходимая для спасения мира, необратимо отдаляет тебя от него. Объект охоты для церквей богов-победителей."
  },
  "artifactType": "артефакт"
},

{
  "id": 39,
  "name": "Копьё Вечного Лова",
  "type": "артефакт",
  "subtype": "оружие / длинное копьё",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Неумирающей Охоты (дикий)",
    "божество": "Воронья Стая, Коллективный Дух Бесконечной Погони",
    "эпоха": "Эпоха Первых Охот",
    "природа": "первобытное, стайное, неостановимое"
  },
  "aspects": [
    "охота",
    "стая",
    "выносливость",
    "меткость",
    "неотвратимость"
  ],
  "tags": {
    "характер": [
      "безжалостное",
      "терпеливое",
      "коллективное",
      "неумолимое",
      "инстинктивное"
    ],
    "материал": "кость первозверя, закалённая в вечной погоне, перья ворона",
    "назначение": "охотничье, военное, ритуальная погоня"
  },
  "small_card": {
    "description": "Длинное, прямое копьё из тёмной, полированной кости, увенчанное наконечником из того же материала, но заточенным до бритвенной остроты. По древку бегут резные силуэты бегущих зверей и птиц. Оно всегда тёплое, как тело живого существа, и слегка вибрирует, словно чуя добычу.",
    "effect": "Копьё никогда не ломается и всегда возвращается к владельцу, если метнуто. Его уколы наносят глубокие, кровоточащие раны и «метят» добычу, делая её легче отслеживаемой. Владелец получает невероятную выносливость для погони, почти не чувствуя усталости.",
    "price": "Владелец начинает слышать зов стаи в своей голове — коллективный разум охоты, жаждущий новой добычи. Его собственные инстинкты обостряются, но индивидуальность стирается. Он рискует навсегда стать частью «Лова», забыв своё имя и цели.",
    "limitations": [
      "Бесполезно против существ, не являющихся «добычей» по своей природе (конструкты, нежить, элементали). Его магия просто не признаёт их целью.",
      "Сила в погоне, а не в обороне. Если владелец бежит или отступает, копьё теряет часть мощи.",
      "Не может быть использовано для нелетальных или точечных ударов — только для убийства.",
      "Привлекает внимание других охотничьих духов и существ, которые могут увидеть во владельце конкурента или добычу."
    ]
  },
  "big_card": {
    "description": "Это не оружие воина, а клык самой Охоты, воплощённый в кости. Оно не знает жалости, усталости или насыщения. Его цель — бежать, преследовать, настигать. Владелец — не хозяин, а передовой бегун в бесконечной эстафете голода, длящейся с начала времён.",
    "character": "Копьё — воплощённый инстинкт. Оно не мыслит, не планирует. Оно видит цель — и бежит. Оно презирает укрытия, переговоры, засады. Честная погоня, испытание на выносливость — вот его язык.",
    "abilities": [
      "Укол Голодного Зуба — наносит колющий урон, и цель начинает кровоточить, получая периодический урон в течение 1 минуты или до получения любого исцеления. Пока цель кровоточит, владелец имеет преимущество на проверки Восприятия для её выслеживания.",
      "Неумолимая Погоня — пока владелец преследует убегающую или отмеченную кровотечением цель, его скорость увеличивается на 20 футов, и он игнорирует усталость и уровни Истощения, связанные с длительным бегом.",
      "Бросок из Стаи (пассивно) — при метании копья, оно летит с невероятной точностью, получая преимущество на броски атаки по целям на расстоянии. После попадания или промаха копьё магически возвращается в руку владельца в конце его хода.",
      "Клич Стаи (1/бой) — владелец издаёт пронзительный, нечеловеческий крик. Все враги в радиусе 30 футов должны совершить спасбросок Мудрости. При провале они становятся испуганными владельцем на 1 раунд, видя в нём предводителя голодной стаи.",
      "Долгий Лов — если владелец убивает существо этим копьём после погони длительностью не менее 1 часа, он поглощает часть его жизненной силы, исцеляясь на значительное количество хитов и снимая все уровни Истощения."
    ],
    "price": "Сознание владельца медленно поглощается коллективным разумом Охоты. Его сны становятся видениями бесконечных пробежек по первобытным ландшафтам. Он начинает говорить от первого лица множественного числа («Мы выслеживаем...»). Индивидуальные желания угасают, остаётся только жажда погони. Физически его черты могут стать более звериными, а глаза — приобрести блеск хищника.",
    "limitations": [
      "Эффективность резко падает в статичных, оборонительных или осадных ситуациях.",
      "Кровотечение можно остановить магией или медицинской помощью.",
      "Иммунитет к страху или эффектам психики делает врагов невосприимчивыми к «Кличу Стаи».",
      "В условиях, где погоня невозможна (тесные лабиринты, абсолютная темнота без следов), копьё становится просто прочным."
    ],
    "influence": "Вокруг копья воздух наполняется запахом пресной крови и влажной шерсти. Слышен отдалённый лай, топот копыт или карканье. Животные ведут себя беспокойно, либо присоединяясь к невидимой стае, либо замирая в ужасе. У людей обостряется инстинкт самосохранения.",
    "возможное использование в сюжете": "Оружие для следопыта-изгоя, варвара из племени охотников или воина, заключившего договор с древним духом. Ключ к участию в Вечной Охоте — мифическом событии, меняющем реальность. Средство для поимки неуловимого существа (демона скорости, призрачного оленя). Проклятие/благословение для героя, который должен догнать и остановить катастрофу, но рискует сам стать вечным преследователем. Объект поклонения диких племён."
  },
  "artifactType": "артефакт"
},
{
  "id": 40,
  "name": "Глефа Пляшущих Теней",
  "type": "артефакт",
  "subtype": "оружие / глефа (двуручная)",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Безмолвного Балаган (цирковой, тёмный)",
    "божество": "Маэстро Мим, Повелитель Тихих Ужасов",
    "эпоха": "Эпоха Блуждающих Карнавалов",
    "природа": "театральное, иллюзорное, пронизывающее"
  },
  "aspects": [
    "тень",
    "танец",
    "иллюзия",
    "проникновение",
    "спектакль"
  ],
  "tags": {
    "характер": [
      "изящное",
      "многоликое",
      "непредсказуемое",
      "пронзающее",
      "зловещее"
    ],
    "материал": "закалённая тьма, лунное серебро, шёлк иллюзий",
    "назначение": "боевое, исполнительское, психологическое оружие"
  },
  "small_card": {
    "description": "Длинная глефа с изогнутым лезвием, кажущимся вырезанным из самого вещества ночи. Её древко обёрнуто чёрным шёлком, а навершие украшено масками, которые плавно меняют выражение. При вращении глефа оставляет после себя стойкие, полупрозрачные тени, которые продолжают двигаться самостоятельно.",
    "effect": "Создает иллюзорные двойники и отвлекающие тени, сбивая с толку противников. Её лезвие может на мгновение становиться нематериальным, проходя сквозь доспехи, чтобы поразить плоть. Владелец движется с неестественной, пугающей грацией, уклоняясь от ударов.",
    "price": "Владелец начинает воспринимать мир как сцену, а людей — как актёров или зрителей. Граница между представлением и реальностью стирается. Он рискует навсегда застрять в роли «танцора теней», потеряв свою истинную сущность за набором масок и па.",
    "limitations": [
      "Яркий, направленный свет (особенно солнечный) рассеивает тени и ослабляет иллюзии.",
      "Существа с истинным зрением или слепозазорковые игнорируют большинство иллюзорных эффектов.",
      "Требует пространства для манёвра — в тесноте её эффективность падает.",
      "Постоянная смена иллюзий может дезориентировать и союзников."
    ]
  },
  "big_card": {
    "description": "Это не оружие войны, а реквизит в самом мрачном и прекрасном спектакле на свете — спектакле смерти. Её владелец — не солдат, а солист балета, где каждый пируэт отсекает голову, а каждое па — уклонение от судьбы. Она не сражается, она исполняет партию.",
    "character": "Глефа артистична и жестока. Она жаждет зрелищности, драмы, аплодисментов (пусть и беззвучных). Она презирает грубую силу, прямолинейные атаки, всё, что лишено изящества и двусмысленности. Её удар — это всегда фигура высшего пилотажа.",
    "abilities": [
      "Танец Миражей (пассивно) — пока владелец держит глефу и движется, он создаёт до трёх иллюзорных двойников, которые повторяют его движения с опозданием. Атаки по владельцу имеют 25% шанс попасть в двойника, который исчезает. Двойники не наносят урона.",
      "Пронзающий Пируэт — атаки глефой могут игнорировать доспехи. Один раз за ход, при успешной атаке, владелец может заставить лезвие стать эфирным, проигнорировав весь бонус КД цели от доспехов (но не от магии или Ловкости).",
      "Теневой Кордебалет (боевое действие) — все созданные иллюзорные двойники оживают и бросаются на врагов. Каждый враг в пределах 15 футов должен совершить спасбросок Мудрости. При провале он получает психический урон и считается испуганным иллюзиями на 1 раунд (помеха на броски атаки).",
      "Па-де-де Со Смертью (реакция) — когда по владельцу совершается атака в ближнем бою, он может изящно уклониться, сделав ответную атаку глефой с преимуществом. Если ответная атака попадает, цель также теряет бонусное действие в свой следующищий ход, будучи ошеломлённой грацией.",
      "Финал. Занавес (1/бой) — владелец совершает ослепительно быструю серию ударов по всем врагам в пределах своего досягаемости. Он делает по одной атаке с преимуществом против каждого врага в радиусе 10 футов. После этого все иллюзорные двойники исчезают, и владелец получает помеху на следующую атаку от усталости."
    ],
    "price": "Личность владельца растворяется в ролях. Он начинает говорить заученными фразами, реагировать на события, как будто они следуют сценарию. Его эмоции становятся преувеличенными, как у актёра. Он может забыть, кем был до того, как взял в руки глефу. Физически его движения становятся всё более плавными и неестественными, а улыбка — застывшей и пугающей.",
    "limitations": [
      "Сила иллюзий зависит от восприятия врагов. Разумные, но простодушные враги уязвимы, хитрые — меньше.",
      "Прямой урон глефы без использования способностей средний для её класса.",
      "Не может эффективно противостоять area-of-effect атакам, которые игнорируют иллюзии.",
      "В состоянии полной темноты, где и так ничего не видно, иллюзии теряют смысл."
    ],
    "influence": "Вокруг глефы свет и тень играют странными узорами. Звуки приглушаются, как в театре перед началом действия. Люди чувствуют себя наблюдателями, даже когда их жизни угрожает опасность. В воздухе может пахнуть гримом, пылью и старыми бархатными занавесями.",
    "возможное использование в сюжете": "Оружие для барда Коллегии Теней, убийцы-артиста или аристократа-дуэлянта. Ключ к входу в Заброшенный Театр Ужасов или к разгадке тайны серии «постановочных» убийств. Средство против тирана, чья сила в контроле над реальностью — нужно победить его в игре иллюзий. Проклятый артефакт для героя, который должен сыграть роль, чтобы спасти других, но рискует никогда не сойти со сцены. Объект желания труппы призрачных актёров."
  },
  "artifactType": "артефакт"
},

{
  "id": 41,
  "name": "Булава Гремящей Немоты",
  "type": "артефакт",
  "subtype": "оружие / булава",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Запечатанного Звука (монашеский, аскетичный)",
    "божество": "Безмолвный Колокол, Святой Тишины",
    "эпоха": "Эпоха Великого Обета Молчания",
    "принрода": "освящённое (отречением), подавляющее, дисциплинирующее"
  },
  "aspects": [
    "тишина",
    "удар",
    "порядок",
    "подавление",
    "аскеза"
  ],
  "tags": {
    "характер": [
      "дисциплинированная",
      "неумолимая",
      "тихая",
      "сокрушающая",
      "очищающая"
    ],
    "материал": "чёрный железный дуб, свинец, печати обета",
    "назначение": "монашеское оружие, карающее, антимагическое"
  },
  "small_card": {
    "description": "Тяжёлая, лишённая украшений булава из тёмного, почти чёрного дерева, утяжелённая свинцовым навершием. На её поверхности выжжены руны обета молчания. При ударе она не издаёт привычного гула, а поглощает звук, создавая вокруг точки соприкосновения зону абсолютной, давящей тишины.",
    "effect": "Наносит сокрушительный дробящий урон и подавляет магию. Удары нарушают концентрацию заклинателей, гасят магические эффекты низкого уровня и создают временные «пузыри тишины», где невозможны вербальные компоненты заклинаний. Владелец получает сопротивление к урону звуком и психическим эффектам.",
    "price": "Владелец должен принять обет строгой дисциплины, идеально подчиняясь выбранному кодексу (монашескому, рыцарскому, личному). Любое отступление от этого кодекса ослабляет булаву и причиняет владельцу физическую боль. Длительное ношение делает его молчаливым, суровым и невосприимчивым к эмоциональным порывам.",
    "limitations": [
      "Бесполезна против существ, не использующих магию или не подчиняющихся какому-либо порядку (абсолютный хаос).",
      "Подавление магии работает и на союзников в зоне действия.",
      "Требует от владельца железной воли и самоконтроля — слабохарактерный не сможет её поднять.",
      "В местах абсолютного хаоса и шума (берлога берсерков, оркий лагерь) её сила ослабевает."
    ]
  },
  "big_card": {
    "description": "Это не просто дубина, а инструмент наложения дисциплины на реальность. Она не рушит кости — она рушит хаос. Её удар — это не атака, а акт запечатывания: шума — в тишину, магии — в покой, неповиновения — в порядок. Её владелец — не воин, а суровый монах, читающий проповедь молчанием стали.",
    "character": "Булава аскетична и безжалостна к беспорядку. Она не знает ярости, только холодное, методичное исправление. Она презирает суету, болтовню, неконтролируемую магию и эмоциональные всплески. Её идеал — совершенная, беззвучная правильность.",
    "abilities": [
      "Удар Безмолвного Приговора — наносит дробящий урон. Если цель является заклинателем или концентрируется на заклинании, она должна совершить проверку Концентрации с повышенной Сл. Также, эта атака наносит дополнительный урон силовой энергией существам с врождённой магией или хаотичным мировоззрением.",
      "Поле Запечатанного Звука (пассивно) — при каждом ударе булавы в радиусе 10 футов от точки попадания на 1 раунд создаётся зона тишины (как заклинание «Тишина»). Вербальные компоненты заклинаний в ней невозможны.",
      "Разрыв Чары (боевое действие) — булава ударяет по магическому эффекту, предмету или существу. Совершается проверка заклинателя (с преимуществом). При успехе один магический эффект уровня 3 или ниже на цели рассеивается, либо магический предмет подавляется на 1 минуту.",
      "Стойка Непоколебимого Аскета — пока владелец держит булаву и не атакует (действие «Готовность»), он получает преимущество на спасброски против очарования, страха, и эффектов, вынуждающих его двигаться. Он также получает сопротивление к психическому урону.",
      "Молчаливая Экзекуция (1/бой) — владелец совершает один сокрушительный удар по земле или крупной конструкции. Все существа в радиусе 15 футов должны совершить спасбросок Телосложения. При провале они оглушаются на 1 раунд и теряют возможность говорить или кастовать. Магические конструкции в зоне получают урон и могут быть деактивированы."
    ],
    "price": "Владелец становится воплощением дисциплины. Его эмоции подавляются, речь становится лаконичной и лишённой украшений. Он начинает видеть мир в чёрно-белых тонах: «порядок» и «хаос». Может развиться нетерпимость к любым отклонениям от его кодекса, даже у союзников. Физически его лицо становится подобным маске, движения — экономичными и лишёнными лишней энергии.",
    "limitations": [
      "Медленная скорость атаки.",
      "Эффективность против чисто физических, не магических врагов снижена (просто хорошая булава).",
      "Зона тишины мешает координации с союзниками-заклинателями.",
      "Если кодекс владельца будет скомпрометирован или нарушен им самим, булава может стать неподъёмной или даже обратиться против него."
    ],
    "influence": "Вокруг булавы звуки приглушаются, как в библиотеке или пустом соборе. Эмоциональные всплески окружающих затухают. Магические свечи горят ровнее, магические ауры меркнут. Люди начинают говорить шёпотом и чувствуют потребность привести в порядок свои мысли и вещи.",
    "возможное использование в сюжете": "Оружие для паладина порядка, монаха-изувера или инквизитора, охотящегося на магов. Ключ к запечатыванию древнего, «кричащего» артефакта или места силы. Средство против орд хаотичных существ (демонов, фей) или магического тирана. Символ внутренней борьбы: нужна ли абсолютная дисциплина, чтобы победить хаос, или она сама становится тюрьмой для души? Объект охоты для культов хаоса и свободной магии."
  },
  "artifactType": "артефакт"
},
{
  "id": 42,
  "name": "Арбалет Непрощённых Имён",
  "type": "артефакт",
  "subtype": "оружие / тяжёлый арбалет",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Последнего Счёта (мстительный)",
    "божество": "Архивариус Кел, Хранитель Книг Обид",
    "эпоха": "Эпоха Войны Династий",
    "природа": "проклятое (обидой), прицельное, неумолимое"
  },
  "aspects": [
    "месть",
    "память",
    "меткость",
    "обида",
    "приговор"
  ],
  "tags": {
    "характер": [
      "расчётливое",
      "мстительное",
      "терпеливое",
      "непрощающее",
      "фатальное"
    ],
    "материал": "тёмное дерево, кость неупокоенного, тетива из сплетённых клятв",
    "назначение": "снайперское, карающее, осуществляющее проклятия"
  },
  "small_card": {
    "description": "Массивный, угловатый арбалет из дерева цвета старой крови. Его ложе испещрено выцарапанными именами — теми, кто был предан, забыт или не получил возмездия. Тетива натягивается с тихим скрипом, похожим на вздох. Болты, появляющиеся на ложу, имеют наконечники в виде стилизованных слёз.",
    "effect": "Болты этого арбалета летят к цели с магической точностью, огибая лёгкие преграды и игнорируя помехи от укрытия. Попадание наносит не только физический, но и психический урон от осознания неотвратимости расплаты. Если перед выстрелом произнести истинное имя цели или её преступление, урон и точность увеличиваются.",
    "price": "Арбалет требует подпитки обидой. Владелец должен постоянно держать в памяти свою собственную незаживающую обиду или взять на себя обязательство отомстить за другого. Если обида иссякнет или будет прощена, арбалет потеряет силу. Ношение усиливает чувство горечи и жажды мести.",
    "limitations": [
      "Очень долгая перезарядка (действие). Владелец не может совершать дополнительные атаки с ним.",
      "Бесполезен против существ, неспособных чувствовать вину или не имеющих «имени» в магическом смысле (дикие звери, големы низкого интеллекта).",
      "Произнесение имени/преступления требует знания и может быть услышано.",
      "В местах всеобщего прощения или абсолютной невинности арбалет может отказаться стрелять."
    ]
  },
  "big_card": {
    "description": "Это не метательное оружие, а механизм для доставки приговора. Его болт — это не кусок дерева и железа, а материализованная обида, нашедшая наконец свой адрес. Он не просто убивает — он ставит точку в истории, закрывает счёт, доказывает, что кто-то всё ещё помнит.",
    "character": "Арбалет холоден, методичен и неумолим. Он не торопится — месть лучше всего подавать холодной. Он презирает случайность, прощение и забвение. Он уважает только точность, память и непоколебимую решимость увидеть дело до конца.",
    "abilities": [
      "Выстрел Неотвратимой Расплаты — болты арбалета наносят колющий и психический урон. Эта атака игнорирует преимущество от укрытия (половинное и три-четвертное) и штрафы от стрельбы по дальним целям в пределах своего нормального диапазона.",
      "Клятва Крови (действие перед выстрелом) — владелец произносит истинное имя цели или кратко формулирует её неискуплённую вину. Следующий выстрел по этой цели совершается с преимуществом и наносит дополнительный психический урон. Эффект длится 1 минуту или до совершения выстрела.",
      "Цепная Вина (пассивно) — если выстрел убивает цель, её смерть отзывается болью и страхом во всех, кто был с ней связан общим преступлением или клятвой, в радиусе 1 мили (на усмотрение Мастера, может давать помеху на их действия).",
      "Взгляд Архивариуса (боевое действие) — владелец смотрит через арбалет на существо или место. Он получает видения, связанные с самым тяжким неискуплённым проступком цели или кровавым событием, произошедшим в этом месте.",
      "Болт Закрытой Книги (1/день) — заряжается особый болт. Попадание таким болтом не только наносит урон, но и накладывает на цель проклятие: все, кто знал цель, начнут постепенно забывать о её существовании после её смерти, как будто её история окончательно завершена и стёрта."
    ],
    "price": "Владелец становится хранилищем обид. Его собственная личность может померкнуть на фоне жажды мести, которую он питает. Он начинает видеть в каждом проступке потенциальную цель для арбалета. Может развиться паранойя, что и его имя когда-нибудь попадет в подобный список. Физически его взгляд становится пронзительным и тяжёлым, а в уголках глаз появляются морщины, похожие на следы слёз.",
    "limitations": [
      "Очень низкий темп стрельбы.",
      "Требует подготовки и знаний для максимальной эффективности.",
      "Против существ без прошлого, вины или имени (некоторые демоны, стихийные духи) сила ограничена.",
      "Акт истинного прощения со стороны владельца может навсегда испортить арбалет."
    ],
    "influence": "Вокруг арбалета воспоминания становятся острее. Старые раны (физические и душевные) ноют. Люди непроизвольно вспоминают свои давние проступки и обиды. Документы и книги в помещении могут самопроизвольно открываться на страницах, описывающих конфликты. Воздух кажется спёртым, как в зале суда.",
    "возможное использование в сюжете": "Оружие для наёмника-мстителя, судьи-убийцы или паладина, поклявшегося искоренить конкретное зло. Ключ к разрешению вековой вражды между кланами. Средство для устранения безнаказанного тирана, чья власть держится на страхе и забывчивости. Трагический артефакт: герой использует его, чтобы покарать убийцу своей семьи, но сам становится рабом непрощающей памяти. Объект охоты для гильдии убийц, которые считают месть искусством."
  },
  "artifactType": "артефакт"
},

{
  "id": 43,
  "name": "Цепь Разорванных Клятв",
  "type": "артефакт",
  "subtype": "оружие / боевой цеп (двуручный)",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Расколотых Союзов (рыцарский, трагический)",
    "божество": "Сэр Лансельот Разочарованный (призрак-изгой)",
    "эпоха": "Эпоха Падения Круглого Стола",
    "природа": "проклятое (предательством), связывающее, разрывающее"
  },
  "aspects": [
    "цепь",
    "клятва",
    "предательство",
    "связывание",
    "расплата"
  ],
  "tags": {
    "характер": [
      "жестокий",
      "неумолимый",
      "запутанный",
      "карающий",
      "разочарованный"
    ],
    "материал": "раздробленные звенья рыцарских доспехов, сплетённые клятвы, ржавчина",
    "назначение": "боевое, карающее, захватывающее"
  },
  "small_card": {
    "description": "Длинная, тяжёлая цепь, собранная из обломков латных перчаток, сломанных мечей и разорванных печатей. Звенья покрыты ржавчиной и тёмными пятнами. При движении цепь издаёт скрежет и звон, похожий на стук доспехов падающего рыцаря. На ощупь она холодна и шершава.",
    "effect": "Цепь обладает огромной дальностью захвата, может обездвиживать несколько целей одновременно и наносит дробящий урон, игнорирующий часть брони. Её удары особенно болезненны для тех, кто давал и нарушал клятвы (рыцари, паладины, заключившие договоры).",
    "price": "Цепь питается разочарованием и цинизмом. Владелец начинает скептически относиться к любым клятвам, союзам и идеалам. Видя предательство в каждом поступке. Его собственная способность давать обещания ослабевает — слова будто теряют вес. Риск стать таким же изгоем, как дух, создавший цепь.",
    "limitations": [
      "Очень неповоротлива, требует большого пространства для размаха.",
      "Бесполезна против существ, не понимающих концепции клятв или не связанных никакими обязательствами (дикие звери, демоны чистого хаоса).",
      "Звенья могут застревать в доспехах или архитектуре, оставляя владельца уязвимым.",
      "В местах святой верности и нерушимых союзов цепь может стать тяжелее и медленнее."
    ]
  },
  "big_card": {
    "description": "Это не оружие, а материализованное крушение идеалов. Каждое звено — это обломок обещания, которое не сдержали. Она не сражается — она опутывает, душит и ломает, доказывая, что любые узы рано или поздно рвутся, а любые доспехи верности дают трещину.",
    "character": "Цепь горька и цинична. Она не верит в благородство, жертвенность или честный бой. Её философия — все предают, все будут преданы. Она сильнее всего против тех, кто громче всех клянётся в верности.",
    "abilities": [
      "Удар Разбитого Щита — наносит дробящий урон. Против существ в доспехах или с магической защитой (включая «Щит веры»), цепь игнорирует половину их бонуса КД. Против существ с мировоззрением «Законный» или «Добрый» наносит дополнительный урон силой.",
      "Петля Недоверия — цепь может совершать особые атаки на захват с увеличенной досягаемостью (15 футов). Захваченная цель обездвижена и получает урон в начале каждого своего хода. Цепью можно захватить до двух существ среднего размера одновременно, но тогда владелец сам становится обездвиженным, удерживая их.",
      "Грохот Падающей Чести (боевое действие) — владелец с силой раскручивает и бьёт цепью по земле. Все существа в радиусе 20 футов должны совершить спасбросок Силы. При провале они сбиваются с ног, а их доспехи и магические щиты получают штраф к КД на 1 раунд (как будто дали трещину от удара по принципам).",
      "Разрыв Союза (реакция, 1/раунд) — когда союзник владельца в пределах 30 футов подвергается эффекту, накладываемому другим существом (например, очарованию, страху, благословению), владелец может щёлкнуть цепью, пытаясь разорвать эту связь. Цель эффекта совершает повторный спасбросок с преимуществом.",
      "Призрак Клятвопреступника (1/бой) — из цепи высвобождается призрачная фигура в разбитых доспехах. Она атакует одного существа, которое когда-то нарушило важную клятву (определяет Мастер). Атака наносит психический урон и накладывает на цель состояние «Позор» (помеха на все проверки Харизмы) на 1 час."
    ],
    "price": "Владелец становится ядром негативной энергии. Его присутствие ослабляет магию, основанную на доверии и союзах. Дружеские и романтические связи вокруг него становятся хрупкими. Он может непреднамеренно провоцировать конфликты и недоверие среди союзников. Физически его осанка становится сгорбленной, а в глазах появляется постоянная усталость от разочарования.",
    "limitations": [
      "Крайне низкая скорость атаки, легко парируется ловкими противниками.",
      "Эффективность сильно зависит от природы врагов — против орды дикарей просто большая цепь.",
      "Владелец не может сам давать магические клятвы или получать благословения, пока носит цепь — они рассеиваются.",
      "Если владелец сам искренне и бескорыстно выполнит важное обещание, цепь может временно потерять силу или даже нанести ему урон."
    ],
    "influence": "Вокруг цепи союзы дают трещину. Друзья ссорятся из-за пустяков, договоры теряют силу, механизмы расцепляются. Воздух пахнет озоном и ржавым железом. В тишине слышны шёпоты сожаления и ломающихся печатей.",
    "возможное использование в сюжете": "Оружие для павшего паладина, наёмника-циника или мстителя, преданного своим орденом. Ключ к разрушению магического договора, скрепляющего империю или удерживающего демона. Средство против орд верных солдат или существ, чья сила в единстве. Трагический артефакт для героя, который должен победить благородного, но заблуждающегося врага, разрушив его веру в идеалы. Объект охоты для рыцарских орденов, видящих в ней оскорбление."
  },
  "artifactType": "артефакт"
},
{
  "id": 44,
  "name": "Близнецы Беззвучного Падения",
  "type": "артефакт",
  "subtype": "оружие / парные метательные кинжалы",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Идеального Убийства (ассассинский)",
    "божество": "Сиамские Тени (близнецы-духи тишины)",
    "эпоха": "Эпоха Ночных Договоров",
    "природа": "искусственное, бесшумное, синхронное"
  },
  "aspects": [
    "тишина",
    "близнецы",
    "падение",
    "точность",
    "мгновение"
  ],
  "tags": {
    "характер": [
      "бесшумные",
      "синхронные",
      "беспощадные",
      "холодные",
      "совершенные"
    ],
    "материал": "закалённая тень, обсидиан, подавленный звук",
    "назначение": "убийство, метание, синхронные атаки"
  },
  "small_card": {
    "description": "Пара абсолютно идентичных кинжалов из матово-чёрного обсидиана. Они не отражают свет, а словно впитывают его. Их движение не создаёт ни свиста, ни звона — лишь едва уловимый шелест, как у падающего пера. Если смотреть на них боковым зрением, кажется, что это один кинжал и его тень.",
    "effect": "Кинжалы всегда возвращаются к владельцу. Их можно метать с невероятной точностью, они игнорируют помехи от лёгкого укрытия. Попадание наносит урон и накладывает «метку тишины» — цель временно теряет способность кричать или произносить вербальные заклинания. Синхронные броски увеличивают урон.",
    "price": "Владелец начинает терять свою индивидуальность, становясь «близнецом» оружия. Его движения становятся зеркально точными, эмоции притупляются. Он может начать говорить от имени обоих («мы считаем...»). Длительное ношение грозит слиянием с духом-близнецом, потерей собственного «я».",
    "limitations": [
      "Очень короткая дистанция эффективного метания (30/60 футов). Сила в точности, а не в дальности.",
      "Бесполезны против существ, не полагающихся на звук или речь (некоторые нежить, конструкции).",
      "Яркий свет, особенно магический, делает их видимыми и снижает скрытность.",
      "Требуют от владельца идеальной координации и равного владения обеими руками. Однорукий персонаж не сможет использовать их потенциал."
    ]
  },
  "big_card": {
    "description": "Это не два кинжала, а один акт убийства, разделённый на два момента. Один падает сверху, другой — снизу. Один отвлекает, другой — убивает. Между ними — идеальная синхронность, разрыв в которой меньше, чем мгновение. Их владелец — не боец, а дирижёр беззвучной симфонии смерти.",
    "character": "Близнецы абсолютно синхронизированы. У них нет индивидуальных черт. Они не думают, не чувствуют — они выполняют алгоритм. Они презирают шум, суету, небрежность. Их идеал — убийство, которое даже жертва не успевает осознать.",
    "abilities": [
      "Синхронный Бросок — когда владелец атакует одну цель обоими кинжалами (в рамках одной атаки или действия «Дополнительная атака»), он совершает один бросок атаки. При попадании оба кинжала вонзаются, и урон удваивается. Кинжалы магически возвращаются в руку.",
      "Метка Немоты — существо, поражённое кинжалом, должно совершить спасбросок Телосложения. При провале оно становится неспособным издавать громкие звуки или произносить вербальные компоненты заклинаний на 1 раунд.",
      "Танец Теней (боевое действие) — владелец совершает короткий рывок, телепортируясь на расстояние до 30 футов в любое место, которое видит и куда может метнуть кинжал. Это перемещение бесшумно и не провоцирует атак opportunity. Сразу после телепортации он может совершить одну атаку с преимуществом.",
      "Падение в Унисон (реакция) — когда существо в пределах 60 футов произносит вербальное заклинание или громкий крик, владелец может метнуть один кинжал, чтобы прервать его. Существо должно совершить проверку Концентрации с повышенной Сл или потерять заклинание/действие.",
      "Финал Без Эха (1/бой) — владелец метает оба кинжала в одну цель с максимальной синхронностью. Эта атака совершается с преимуществом, игнорирует сопротивление к немагическим атакам и, при попадании, заставляет цель совершить спасбросок Телосложения. При провале цель мгновенно падает бездыханной, не издав ни звука — её смерть кажется естественной (например, остановка сердца). Не работает против существ с иммунитетом к критическим попаданиям или некротическому урону."
    ],
    "price": "Индивидуальность владельца растворяется. Он начинает видеть мир парно: две стороны, два выхода, две смерти. Его речь становится отрывистой и зеркальной. Он может потерять способность действовать в одиночку, всегда стремясь к партнёрству, даже если его нет. Физически его отражение в зеркалах может иногда показывать двух людей, а движения становятся настолько плавными и точными, что кажутся неестественными.",
    "limitations": [
      "Очень слабы в продолжительном ближнем бою — их сила в первом, идеальном ударе.",
      "Эффекты тишины могут быть рассеяны магией.",
      "Существа со слепым зрением или истинным зрением не полагаются на звук и менее уязвимы.",
      "Если один кинжал потерян или уничтожен, второй теряет большую часть магической силы, пока не будет воссоединён или создана замена (сложный ритуал)."
    ],
    "influence": "Вокруг кинжалов звуки приглушаются, как в вакууме. Шёпот становится неслышным, дыхание — беззвучным. Люди чувствуют инстинктивную потребность замолчать. Тени падают чётче и кажутся двойными. Воздух становится неподвижным.",
    "возможное использование в сюжете": "Идеальное оружие для ассассина-перфекциониста, шпиона-близнеца или убийцы магов. Ключ к устранению цели, защищённой магией звука или предупреждающими заклинаниями. Средство для синхронного уничтожения двух связанных существ (например, лича и его филактерии). Трагический артефакт для героя, который должен совершить бесшумное, но морально тяжёлое убийство, рискуя потерять собственный голос и индивидуальность. Объект желания гильдии наёмных убийц «Молчаливая Пара»."
  },
  "artifactType": "артефакт"
},

{
  "id": 45,
  "name": "Кнут Рассечённого Языка",
  "type": "артефакт",
  "subtype": "оружие / кнут",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Сломанных Слов (лингвистический, карающий)",
    "божество": "Логофоб, Божество Запрещённых Истин",
    "эпоха": "Эпоха Великого Молчания После Лжи",
    "природа": "проклятое (словом), карающее, заставляющее молчать"
  },
  "aspects": [
    "слово",
    "боль",
    "молчание",
    "истина",
    "наказание"
  ],
  "tags": {
    "характер": [
      "жестокий",
      "правдивый",
      "неумолимый",
      "пронзительный",
      "заставляющий"
    ],
    "материал": "сплетённые пергаментные полосы с запретными текстами, чернила, слюна",
    "назначение": "пыточное, судебное, антимагическое (против вербальных заклинаний)"
  },
  "small_card": {
    "description": "Длинный, гибкий кнут, сплетённый из полос пергамента, исписанных крошечными, ядовитыми чернилами. Кончик увенчан острым металлическим язычком. При ударе он не хлопает, а издаёт резкий, рвущий звук, похожий на неправильно произнесённое слово. На коже остаются не кровоподтёки, а выпуклые, тёмные буквы.",
    "effect": "Наносит рубящий и психический урон. Его удары особенно мучительны для заклинателей и лжецов — они нарушают концентрацию, затрудняют речь и могут временно лишить способности лгать или произносить определённые слова. Раненые им существа иногда выкрикивают случайные обрывки правды.",
    "price": "Кнут требует от владельца абсолютной, даже болезненной честности. Любая сознательная ложь, произнесённая владельцем, отзывается на его теле такими же чернильными рубцами, как от удара кнутом. Длительное ношение делает речь владельца невыносимо прямой и ранящей, отталкивая окружающих.",
    "limitations": [
      "Бесполезен против существ, неспособных говорить или понимать язык (животные, некоторые монстры).",
      "Эффективность против чисто физических бойцов снижена.",
      "Чернильные надписи можно смыть магией или сильным очищением, ослабляя эффекты.",
      "В местах всеобщей лжи или где правда не имеет значения (двор интриг) кнут теряет силу."
    ]
  },
  "big_card": {
    "description": "Это не инструмент наказания, а орудие принудительной истины. Он не бьёт по плоти — он бьёт по языку, по способности формировать ложь. Каждый удар — это вопросительный знак, высеченный на коже, требующий правды. Его владелец — не палач, а суровый редактор реальности.",
    "character": "Кнут догматичен и нетерпим к искажениям. Он не верит в полуправду, намёки, вежливую ложь. Для него мир чёрно-бел: Истина и Ложь. Он презирает риторику, дипломатию, сладкие речи. Его язык — это боль.",
    "abilities": [
      "Удар Рассекающего Слова — наносит рубящий и психический урон. Если цель в течение последнего часа сознательно лгала или произносила вербальное заклинание, урон увеличивается. Цель также должна совершить спасбросок Мудрости или получить помеху на следующую проверку Харизмы (Обман) или концентрацию.",
      "Петля Молчания — кнут может обвить голову или рот цели (проверка Ловкости для избежания). Захваченная цель не может говорить, петь или произносить вербальные компоненты. Каждый ход она получает урон и может попытаться вырваться.",
      "Принудительное Признание (боевое действие) — владелец бьёт кнутом и задаёт один короткий вопрос («Кто твой наниматель?», «Где спрятано?»). Цель должна совершить спасбросок Харизмы. При провале она выкрикивает правдивый ответ, даже против своей воли, после чего получает помеху на проверки Лжи против владельца на 1 час.",
      "Антимагический Щелчок (реакция) — когда существо в пределах 30 футов начинает произносить вербальное заклинание, владелец может щёлкнуть кнутом, создавая диссонанс. Заклинатель должен совершить проверку Концентрации с повышенной Сл, иначе заклинание проваливается.",
      "Бич Запретной Истины (1/день) — владелец произносит одно табуированное, опасное слово и бьёт кнутом по области. Все существа в конусе 30 футов должны совершить спасбросок Мудрости. При провале они на 1 минуту становятся неспособными лгать и получают уязвимость к психическому урону, так как их защитные механизмы самообмана разрушены."
    ],
    "price": "Владелец теряет способность к социальной лжи. Он не может сделать комплимент из вежливости, скрыть разочарование, промолчать ради такта. Его правдивость становится разрушительной, рвёт социальные связи. Он начинает физически чувствовать ложь других как зуд или боль. Риск стать изгоем, которого боятся за его беспощадную ясность.",
    "limitations": [
      "Очень короткая дистанция для основного воздействия.",
      "Существа с иммунитетом к психическому урону или очарованию устойчивы ко многим эффектам.",
      "Правда, вырванная кнутом, может быть обрывочной, метафоричной или слишком ужасной, чтобы её принять.",
      "Владелец не может использовать магию, требующую вербальных компонентов, если хочет сохранить силу кнута — его слова должны быть только правдой, а магия часто основана на условностях."
    ],
    "influence": "Вокруг кнута ложь становится физически тяжелой. Люди непроизвольно поправляются, когда говорят неточности. Документы с искажениями могут почернеть или свернуться. Воздух становится сухим, как в архиве. Слышен шелест переворачивающихся страниц невидимой книги.",
    "возможное использование в сюжете": "Оружие для инквизитора-правдолюба, судьи в тоталитарном государстве или мстителя, обманутого клятвопреступником. Ключ к раскрытию заговора, где все лгут. Средство против колдуна, чья сила в магических клятвах и иллюзиях. Трагический артефакт: герой использует его, чтобы найти правду и спасти невинного, но разрушает доверие и тонкую ткань общества. Объект охоты для гильдии лжецов и магов иллюзий."
  },
  "artifactType": "артефакт"
},
{
  "id": 46,
  "name": "Лук Стоградусной Дуги",
  "type": "артефакт",
  "subtype": "оружие / длинный лук",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Геометрической Истины (абстрактный, матетический)",
    "божество": "Теорема, Богиня Идеальных Кривых",
    "эпоха": "Эпоха Открытия Неевклидовых Пространств",
    "природа": "абстрактное, искажающее пространство, вычисляющее"
  },
  "aspects": [
    "геометрия",
    "пространство",
    "точность",
    "искажение",
    "бесконечность"
  ],
  "tags": {
    "характер": [
      "точный",
      "холодный",
      "непостижимый",
      "неумолимый",
      "абстрактный"
    ],
    "material": "древесина дерева, растущего в четвёртом измерении, тетива из сплетённых силовых линий",
    "назначение": "снайперское, манипуляция пространством, решение задач"
  },
  "small_card": {
    "description": "Лук, который кажется одновременно и идеально прямым, и бесконечно изогнутым. Его форма меняется в зависимости от угла зрения. Тетива натягивается почти без усилия, но при выпуске стрелы раздаётся тихий, чистый звук, похожий на звон разбиваемого кристалла. Стрелы, появляющиеся на тетиве, не имеют оперения и кажутся просто линиями в воздухе.",
    "effect": "Стрелы, выпущенные из этого лука, летят по немыслимым траекториям: огибают препятствия, попадают в цели за углами, сбиваются в одну точку с разных направлений. Урон считается силовым и игнорирует немагическую броню. Владелец может на краткий миг видеть мир как сетку координат и силовых линий.",
    "price": "Восприятие владельца искажается. Он начинает видеть мир в терминах геометрии, углов, векторов. Эмоции и красота становятся для него просто «неоптимальными конфигурациями». Риск потерять способность к эмпатии и человеческому общению, превратившись в живую вычислительную машину.",
    "limitations": [
      "Требует от владельца высокого интеллекта и пространственного мышления. Для глупого персонажа это просто странный лук.",
      "Бесполезен в абсолютно пустом, бесконечном пространстве — ему нужны ориентиры для расчёта искажений.",
      "Яркие, хаотичные визуальные эффекты (иллюзии, сильный туман) могут сбить «прицел».",
      "Не может стрелять по целям, находящимся в чисто магической нелокализованной форме (облако газа, чистая энергия)."
    ]
  },
  "big_card": {
    "description": "Это не оружие охотника, а инструмент для доказательства теорем на полях реальности. Его стрела — не снаряд, а аксиома, а её полёт — доказательство от противного для существования цели в данной точке пространства. Владелец не целится — он решает уравнение с одним неизвестным: координатами смерти.",
    "character": "Лук абсолютно рационален и лишён эмоций. Он не ненавидит цель — он вычисляет наиболее эффективный путь к ней. Он презирает случайность, неточность, прямолинейность, когда есть более элегантные решения. Его эстетика — это эстетика идеального решения.",
    "abilities": [
      "Выстрел По Неевклидовой Траектории — стрелы игнорируют укрытие (кроме полного укрытия) и штрафы за стрельбу по прикрытой цели. Они могут обогнуть угол или поразить цель, находящуюся за другим существом, без риска попасть в прикрытие. Урон считается силовым.",
      "Фокус Бесконечной Дуги (боевое действие) — владелец выбирает точку в пространстве в пределах дистанции лука. В следующем раунде, все стрелы, выпущенные им в этом направлении, автоматически изгибают траекторию, чтобы поразить выбранную точку, независимо от движений цели (бросок атаки с преимуществом).",
      "Сингулярность Схождения (1/бой) — владелец выпускает одну стрелу, которая в полёте множится, создавая до шести призрачных копий, летящих с разных направлений к одной цели. Совершается один бросок атаки. При попадании цель получает урон, как от шести попаданий (суммируется урон одной стрелы, умноженный на 6).",
      "Взгляд Через Призму Пространства — пока лук в руках, владелец видит истинные расстояния и может точно определить дистанцию до любой видимой цели. Он получает преимущество на проверки Восприятия, чтобы заметить скрытые или замаскированные проходы, ловушки, основанные на искажении пространства.",
      "Аксиома Непроницаемости (реакция) — когда по владельцу совершается дальнобойная атака, он может натянуть тетиву, создавая перед собой локальное искажение пространства. Атакующий совершает бросок атаки с помехой, и если атака промахивается, стрела или снаряд магически возвращается к атакующему, заставляя того совершить спасбросок Ловкости или получить половину исходного урона."
    ],
    "price": "Мышление владельца становится гиперрациональным. Он начинает видеть друзей как «полезные единицы», красоту — как «симметричные паттерны», страдания — как «неоптимальные состояния системы». Речь становится сухой, наполненной терминами. Риск полностью потерять человечность, став безэмоциональным наблюдателем, для которого всё — лишь задача для решения.",
    "limitations": [
      "Очень высокие требования к умению владельца — без навыка это просто красивый лук.",
      "Против существ, существующих вне обычных пространственных законов (внепространственные сущности, некоторые призраки), траектории не вычисляются.",
      "Сильные магические поля, искажающие пространство (порталы, зоны телепортации), могут сделать выстрелы непредсказуемыми.",
      "Лук не может стрелять по целям в непосредственном ближнем бою — для расчёта траектории нужна минимальная дистанция (10 футов)."
    ],
    "influence": "Вокруг лука пространство кажется слегка «упругим» или «волнистым». Прямые линии (края столов, лучи света) выглядят искривлёнными. Предметы, брошенные в воздух, падают по слегка неправильным параболам. Люди чувствуют лёгкое головокружение и дисориентацию.",
    "возможное использование в сюжете": "Оружие для волшебника-трансмутатора, учёного-артефактора или снайпера-перфекциониста. Ключ к прохождению лабиринта, основанного на неевклидовой геометрии. Средство против противника, укрывшегося за непреодолимыми барьерами или использующего иллюзии. Символ конфликта между холодным разумом и человеческим сердцем. Объект охоты для культов, поклоняющихся абстрактным концепциям, или для существ, живущих в искажённых пространствах."
  },
  "artifactType": "артефакт"
},

{
  "id": 47,
  "name": "Рапира Кружевной Истерии",
  "type": "артефакт",
  "subtype": "оружие / рапира",
  "class_power": "B",
  "origin": {
    "пантеон": "Салон Исчезнувших Утех (аристократический, декадентский)",
    "божество": "Мадам де Л'Эфемер, Покойная Королева Балов",
    "эпоха": "Эпоха Позолоченного Распада",
    "природа": "проклятое (ностальгией), изящное, вызывающее безумие"
  },
  "aspects": [
    "изящество",
    "безумие",
    "ностальгия",
    "танец",
    "болезнь"
  ],
  "tags": {
    "характер": [
      "изысканная",
      "капризная",
      "пронзительная",
      "ностальгирующая",
      "заразительная"
    ],
    "материал": "позолоченная сталь, кружево, засохшие цветы, духи",
    "назначение": "дуэльное, церемониальное, психологическое оружие"
  },
  "small_card": {
    "description": "Невероятно тонкая и лёгкая рапира с изящной гардой, сплетённой из металлического кружева. Лезвие кажется хрупким, но никогда не ломается. От неё исходит слабый, сладковатый запах увядших роз и старых духов. При движении она оставляет в воздухе мерцающие, болезненно-красивые следы.",
    "effect": "Наносит неглубокие, но мучительно болезненные раны, которые плохо заживают. Её уколы могут вызвать у цели приступ ностальгической тоски, истерического смеха или панического страха. Владелец движется с неестественной, пугающей грацией, легко уклоняясь от атак.",
    "price": "Владелец начинает тосковать по эпохе, которой никогда не знал. Его манеры становятся аристократичными и преувеличенными, эмоции — нестабильными. Он может впадать в внезапные приступы меланхолии или беспричинного веселья. Риск окончательно потерять связь с настоящим, живя в мире грёз о прошлом.",
    "limitations": [
      "Физический урон невелик, сила в психических эффектах.",
      "Бесполезна против существ без разума или эмоций (големы, зомби).",
      "Грубая сила и тяжёлое оружие могут легко сломать её хрупкий на вид клинок (риск при критическом промахе или блоке).",
      "В суровых, аскетичных условиях (казармы, монастырь) её сила ослабевает."
    ]
  },
  "big_card": {
    "description": "Это не шпага дуэлянта, а реликвия последнего бала перед чумой. Она помнит звуки музыки, шелест платьев, шёпот сплетен. Её укол — это не попытка убить, а желание поделиться болезненной красотой ушедшего мира, заразить другого тоской по тому, чего уже нет.",
    "character": "Рапира меланхолична и капризна. Она жаждет внимания, восхищения, драмы. Она презирает грубость, простоту, утилитарность. Её бой — это не схватка, а извращённый танец, где партнёра ведут к красоте через боль и безумие.",
    "abilities": [
      "Укол Ностальгической Агонии — наносит колющий и психический урон. Цель должна совершить спасбросок Мудрости. При провале она испытывает подавляющую тоску по чему-то утраченному (родине, любви, невинности), получая помеху на броски атаки и проверки концентрации на 1 раунд.",
      "Танец Призрачного Бала (боевое действие) — владелец исполняет сложный пируэт, создавая иллюзию, что вокруг него кружатся полупрозрачные пары танцоров. Все существа в радиусе 15 футов должны совершить спасбросок Харизмы или быть очарованы этим зрелищем, пропуская следующий ход.",
      "Истерический Смех (реакция) — когда существо атакует владельца и промахивается, он может ответить изящным уколом, сопровождаемым тихим смешком. Цель должна совершить спасбросок Мудрости или впасть в приступ нервного смеха, теряя бонусное действие в свой следующий ход.",
      "Аромат Увядания (пассивно) — пока рапира обнажена, все существа в пределах 10 футов чувствуют сладковатый, удушливый запах. Заклинатели должны совершать проверки Концентрации с помехой, а существа, пытающиеся скрыться, делают проверки с помехой из-за кашля.",
      "Финал. Последний Вальс (1/бой) — владелец выбирает одну очарованную или замешатанную цель. Он совершает одну атаку с автоматическим критическим попаданием. Если эта атака убивает цель, та умирает с блаженной улыбкой на лице, видя перед смертью прекрасный мираж бала. Все свидетели этой смерти должны совершить спасбросок Мудроства или быть испуганы на 1 раунд."
    ],
    "price": "Владелец становится социальным вампиром, питающимся вниманием и эмоциями. Его собственные чувства становятся театральными и неискренними. Он может начать коллекционировать «красивые моменты», даже если они жестоки. Физически он становится бледным, изящным, но с лихорадочным блеском в глазах. Риск превратиться в вечного призрака бала, неспособного покинуть свой вымышленный золотой век.",
    "limitations": [
      "Очень низкий базовый физический урон.",
      "Эффекты зависят от уязвимости цели к психическим воздействиям.",
      "Союзники тоже могут пострадать от аур и эффектов области.",
      "В местах радости, простоты и здоровой жизни (деревенский праздник, детская игровая) рапира «хмурится» и слабеет."
    ],
    "influence": "Вокруг рапиры звуки приглушаются и искажаются, как старая музыкальная шкатулка. Цвета кажутся более насыщенными, но неестественными. Люди чувствуют желание поклониться, потанцевать или заплакать без причины. В воздухе витает ощущение неминуемого конца праздника.",
    "возможное использование в сюжете": "Оружие для аристократа-декадента, барда тёмной романтики или убийцы, оставляющего «красивые» трупы. Ключ к входу в Призрачный Бал — измерение застрявших душ. Средство против дисциплинированных, безэмоциональных врагов (стража, монахи), нарушая их порядок. Символ тщетности попыток удержать прошлое. Объект охоты для охотников на призраков или моралистов."
  },
  "artifactType": "артефакт"
},
{
  "id": 48,
  "name": "Посох Воплощённого Закона",
  "type": "артефакт",
  "subtype": "оружие / боевой посох",
  "class_power": "S",
  "origin": {
    "пантеон": "Пантеон Абсолютного Устава (космический, юридический)",
    "божество": "Параграф, Верховный Судья Реальности",
    "эпоха": "Нулевая Эпоха (момент Творения)",
    "природа": "божественное (закон), фундаментальное, карающее"
  },
  "aspects": [
    "закон",
    "порядок",
    "истина",
    "приговор",
    "непоколебимость"
  ],
  "tags": {
    "характер": [
      "непоколебимый",
      "безэмоциональный",
      "неумолимый",
      "абсолютный",
      "справедливый (по своему коду)"
    ],
    "материал": "кристаллизованная воля, слова договора, печати суда",
    "назначение": "ритуальное, судебное, исправление реальности"
  },
  "small_card": {
    "description": "Прямой, идеально гладкий посох из серого, мерцающего материала, который не является ни камнем, ни металлом. На нём нет украшений, только бесконечно малые, светящиеся руны, описывающие базовые законы бытия. Он не имеет веса, но его невозможно сдвинуть без воли. От него исходит ощущение леденящей, безличной правильности.",
    "effect": "Не наносит урона обычным существам. Его сила — в приведении реальности в соответствие с «Законом». Он может отменять магию, нарушающую фундаментальные правила, принуждать к соблюдению договоров, накладывать абсолютные запреты и выносить «приговоры», ограничивающие саму сущность цели.",
    "price": "Владелец должен стать безличным проводником Закона. Любая эмоция, личная привязанность, милосердие сверх прописанного — ослабляет посох и причиняет владельцу агонию. Он рискует полностью утратить свою личность, став просто голосом Устава.",
    "limitations": [
      "Бесполезен против хаоса в чистом виде — он может только ограничить его проявления, но не уничтожить источник.",
      "Не может творить новое, только исправлять или запрещать существующее.",
      "Его приговоры должны быть абсолютно точны и не иметь лазеек, иначе они не сработают.",
      "Активация высших способностей требует от владельца произнесения полных, безупречных формулировок, что занимает время."
    ]
  },
  "big_card": {
    "description": "Это не магический фокус, а физическое воплощение Аксиомы. Он не колдует — он констатирует. Его удар — это не атака, а внесение поправки в текст реальности. Владелец — не волшебник, а нотариус вселенной, заверяющий, что отныне и впредь всё будет так, как написано.",
    "character": "Посох абсолютен и безличен. У него нет целей, желаний, симпатий. Есть только Закон и его нарушения. Он не ненавидит хаос — он его отрицает. Его справедливость ужасна в своей совершенной беспристрастности.",
    "abilities": [
      "Отмена Противоречия — действием, владелец может указать посохом на магический эффект или сверхъестественную способность, нарушающую базовые законы реальности (например, бесконечное движение, нарушение причинности, абсолютная невидимость). Эффект немедленно рассеивается, если его уровень ниже 9. Эффекты 9 уровня требуют проверки.",
      "Принуждение к Договору — если между владельцем и другим разумным существом существует письменный или устный договор, владелец может заставить посох сиять. Нарушитель договора должен совершить спасбросок Харизмы. При провале он испытывает мучительную боль и получает уязвимость ко всем видам урона до тех пор, пока не исполнит свои обязательства или договор не будет расторгнут.",
      "Наложение Запрета (1/день) — владелец провозглашает короткий, абсолютный запрет в радиусе 60 футов («Не должно быть здесь иллюзий», «Не должно здесь течь время быстрее», «Не должно здесь быть крови пролито»). Запрет длится 1 минуту. Все соответствующие эффекты подавляются, а попытки их создать автоматически проваливаются.",
      "Вынесение Приговора Сущности (ритуал) — после долгого ритуала и суда, владелец может вынести приговор разумному существу. Приговор изменяет саму природу цели навсегда (например, «Отныне ты не можешь лгать», «Твоя магия будет работать только на защиту невинных», «Ты забудешь своё имя»). Существо может сопротивляться спасбросоком Мудрости с крайне высокой Сл.",
      "Непоколебимость Аксиомы — пока владелец держит посох, он получает иммунитет ко всем эффектам, изменяющим его разум, тело или душу против его воли (очарование, страх, одержимость, петрификация, телепортация). Он также не может быть убит эффектами, которые нарушают законы реальности (например, «Смертельное предсказание»)."
    ],
    "price": "Владелец перестаёт быть человеком. Его речь становится сухой, протокольной. Он теряет способность понимать метафоры, юмор, иррациональные поступки. Он видит мир как набор статей и нарушений. Социальные связи невозможны — люди для него либо законопослушные единицы, либо нарушители. Физически его черты становятся размытыми, невыразительными, голос — монотонным.",
    "limitations": [
      "Совершенно бесполезен в обычном бою — не наносит урона.",
      "Требует от владельца глубочайшего знания магических и космических законов.",
      "Приговоры и запреты можно обойти, найд лазейку в формулировке или создав эффект, который технически не запрещён.",
      "В местах чистого, творческого хаоса (колыбель нового мира, сны богов) посох может временно «замолчать», не находя чётких законов для применения."
    ],
    "influence": "Вокруг посоха реальность становится «более реальной». Иллюзии меркнут, магия ведёт себя предсказуемо, время течёт равномерно. Люди чувствуют тягу к порядку, но также подавленность. Спонтанность и творчество угасают. Воздух стерилен и тих.",
    "возможное использование в сюжете": "Инструмент для архimageагов, божественных судей или существ, охраняющих ткань реальности. Ключ к заключению мира между враждующими богами, навязав им договор. Последнее средство против существа, нарушающего все законы (внепространственный ужас, безумный бог). Трагический выбор: использовать его, чтобы остановить хаос, ценой превращения мира в бездушную, идеально отлаженную машину. Объект желания для тиранов, желающих навсегда закрепить свою власть, и для революционеров, желающих её уничтожить."
  },
  "artifactType": "артефакт"
},

{
  "id": 49,
  "name": "Цепь Падшего Шута",
  "type": "артефакт",
  "subtype": "оружие / боевой цеп (одноручный)",
  "class_power": "C",
  "origin": {
    "пантеон": "Двор Забвения (придворный, трагикомичный)",
    "божество": "Последний Смех Короля-Изгоя",
    "эпоха": "Эпоха Безумных Монархов",
    "природа": "проклятое (насмешкой), унизительное, шутовское"
  },
  "aspects": [
    "насмешка",
    "падение",
    "цепь",
    "унижение",
    "абсурд"
  ],
  "tags": {
    "характер": [
      "насмешливый",
      "горький",
      "непредсказуемый",
      "унизительный",
      "трагичный"
    ],
    "материал": "разноцветные тряпки, погнутые колокольчики, слезы клоуна",
    "назначение": "шутовское, дуэльное, психологическое"
  },
  "small_card": {
    "description": "Цепь, собранная из разноцветных лоскутов, погнутых ложек и крошечных, дребезжащих колокольчиков. Выглядит как реквизит шута, но её звенья прочны, как сталь. При движении она издаёт негромкий, дисгармоничный перезвон. На ощупь цепь то холодная, то тёплая.",
    "effect": "Наносит небольшой дробящий урон, но её главная сила — в унижении. Удары сбивают с толку, путают, заставляют противников спотыкаться, ронять оружие или совершать нелепые ошибки. Критические попадания могут вызвать неконтролируемый смех или слёзы у цели.",
    "price": "Владелец начинает видеть абсурд во всём, даже в серьёзных ситуациях. Его поведение становится эксцентричным, речь — наполненной сарказмом и двусмысленностями. Риск навсегда остаться «шутом» в глазах других, потеряв возможность быть воспринятым всерьёз.",
    "limitations": [
      "Физический урон очень низок.",
      "Бесполезна против существ без чувства собственного достоинства или чувства юмора (нежить, големы, фанатики).",
      "Колокольчики выдают скрытность.",
      "В атмосфере абсолютной серьёзности (похороны, священные ритуалы) цепь теряет магию."
    ]
  },
  "big_card": {
    "description": "Это не оружие воина, а хлыст придворного безумия. Она не убивает — она доказывает, что всё происходящее — всего лишь фарс. Её удар — это пинок под зад королю, шлепок герою, напоминание, что под доспехами все одинаково смешны и уязвимы.",
    "character": "Цепь язвительна и цинична. Она не верит в величие, героизм, благородство. Для неё мир — театр абсурда, а битва — самая глупая из пьес. Она уважает только тех, кто способен посмеяться над собой, и презирает тех, кто слишком серьёзен.",
    "abilities": [
      "Удар По Самомнению — при попадании цель, помимо урона, должна совершить спасбросок Харизмы. При провале она получает помеху на следующий бросок атаки или проверку умения, так как её уверенность подорвана насмешкой.",
      "Споткнись, Герой! (боевое действие) — владелец запутывает цепью ноги противника. Цель должна совершить проверку Ловкости (Акробатика) против Сл владельца. При провале она падает ничком и теряет половину скорости до конца своего следующего хода.",
      "Дребезг Забвения — пока цепь в руках, она создаёт ауру лёгкого психического расстройства. Все заклинатели в радиусе 15 футов (включая союзников) должны совершать проверки Концентрации с помехой.",
      "Последний Смех (реакция) — когда владелец получает критический урон, он может ответить истерическим хохотом. Все враги, которые видят и слышат его, должны совершить спасбросок Мудрости. При провале они теряют преимущество на следующие атаки против владельца на 1 раунд, будучи сбитыми с толку.",
      "Фарс Зрителей (1/бой) — владелец указывает цепью на одного врага и объявляет его «главным шутом». На 1 минуту все остальные враги (кроме выбранного) воспринимают действия этого врага как нелепые и комичные, получая помеху на броски атаки против всех, кроме самого владельца цепи."
    ],
    "price": "Владелец теряет способность отличать трагедию от комедии. Смерть друга может вызвать у него нервный смех, а шутка — горькие слёзы. Социальные связи рушатся, так как другие не понимают его реакций. Он может начать носить яркую, нелепую одежду или грим. Риск окончательно сойти с ума, приняв мир за бесконечное, жестокое представление.",
    "limitations": [
      "Практически нулевая боевая эффективность против серьёзных угроз.",
      "Эффекты контроля слабы и зависят от психики цели.",
      "Союзники тоже страдают от ауры расстройства.",
      "В условиях, где абсурд — норма (хаотичный карнавал, мир безумного бога), цепь становится просто украшением."
    ],
    "influence": "Вокруг цепи серьёзность тает. Люди начинают улыбаться в неподходящие моменты, формальности кажутся смешными. Доспехи выглядят немного нелепо, гербы — претенциозно. Воздух пахнет пылью и конфетти. Слышны отдалённые звуки флейты и смеха.",
    "возможное использование в сюжете": "Оружие для барда-сатирика, придворного шута с тёмным прошлым или циника, разочаровавшегося в героизме. Ключ к развалу тирании, построенной на слепом поклонении и серьёзности. Средство против горделивого паладина или самовлюблённого мага. Символ выбора: сохранить трезвый взгляд на абсурд мира, не скатываясь в безумие. Объект охоты для инквизиторов, видящих в насмешке ересь."
  },
  "artifactType": "артефакт"
},
{
  "id": 50,
  "name": "Близнецы Начала и Конца",
  "type": "артефакт",
  "subtype": "оружие / двойные длинные мечи",
  "class_power": "Ω",
  "origin": {
    "пантеон": "Пантеон Первопричины и Итога (космогонический)",
    "божество": "Альфа и Омега, Две Руки Творения",
    "эпоха": "Момент До Начала и После Конца",
    "природа": "божественное (первопринцип), абсолютное, парадоксальное"
  },
  "aspects": [
    "начало",
    "конец",
    "двойственность",
    "творение",
    "аннигиляция"
  ],
  "tags": {
    "характер": [
      "абсолютные",
      "противоречивые",
      "непостижимые",
      "всемогущие (в своей сфере)",
      "безличные"
    ],
    "материал": "чистая концепция, воплощённая в форме; свет, который ещё не стал светом, и тьма, которая уже перестала быть тьмой",
    "назначение": "акт творения, акт уничтожения, поддержание баланса"
  },
  "small_card": {
    "description": "Два длинных меча. Один — из белого материала, который не является материей, а скорее возможностью материи. Второй — из чёрной пустоты, которая не является отсутствием, а скорее отрицанием существования. Они не отражают свет, а определяют, что есть свет. Их движение — это не перемещение в пространстве, а редактирование реальности.",
    "effect": "Меч Начала (белый) может создавать из ничего: материю, энергию, простые формы жизни, законы физики на локальном уровне. Меч Конца (чёрный) может стирать из бытия: материю, энергию, магию, концепции, даже воспоминания и время. Вместе они могут переписать реальность в радиусе своего влияния.",
    "price": "Владелец должен осознать и принять абсолютную двойственность всего сущего. Любая привязанность к одной из крайностей (только творение или только разрушение) приводит к немедленному уничтожению владельца. Его личность растворяется в акте наблюдения за балансом. Он перестаёт быть человеком, становясь событием.",
    "limitations": [
      "Не может быть использован для обычного боя — это всё равно что пытаться убить муравья Большим Взрывом.",
      "Активация требует от владельца понимания сути того, что он хочет создать или уничтожить, на фундаментальном уровне.",
      "Нельзя создать или уничтожить что-то, что противоречит собственной природе мечей (например, создать абсолютный хаос или уничтожить саму концепцию порядка).",
      "Использование привлекает внимание Сущностей, существующих вне творения, которые могут счесть это вмешательством."
    ]
  },
  "big_card": {
    "description": "Это не оружие. Это — инструменты, которыми была написана первая и последняя страница книги реальности. Альфа — это первая буква. Омега — точка в конце предложения. Их владелец — не воин, а писец мироздания, держащий в руках перо и чернильницу, которые являются самими словами.",
    "character": "Близнецы — это воплощённый парадокс. Они одновременно и существуют, и нет. Они не мыслят, не чувствуют. Они есть функция: «Если А, то Б». Они презирают (если это слово применимо) всё незаконченное, всё, что не имеет ни начала, ни конца.",
    "abilities": [
      "Провозглашение Начала (Меч Альфа) — владелец может, проведя белым мечом, создать из чистой потенции что-либо, что может уместиться в кубе 30 футов: стену из адамантина, озеро пресной воды, рощу плодоносящих деревьев, простейшее разумное существо, локальный закон гравитации. Сотворённое существует, пока владелец желает, или пока не будет отменено Мечом Омега.",
      "Провозглашение Конца (Меч Омега) — владелец может, проведя чёрным мечом, стереть из реальности что-либо в пределах куба 30 футов: материальный объект, магический эффект, болезнь, память о событии, отрезок времени. Уничтоженное не просто разрушается — оно аннигилируется, как будто его никогда не было. Нельзя стереть артефакты уровня Ω или божественную сущность.",
      "Синхронность Баланса — если владелец использует оба меча одновременно для симметричных действий (например, создать огонь здесь и стереть воду там), эффекты усиливаются, и он не получает издержек. Дисбаланс (создать больше, чем уничтожить, или наоборот) приводит к катастрофическому выбросу сырой реальности, нанося урон владельцу и всему вокруг.",
      "Взгляд За Пределы Текста — владелец видит реальность как код. Он может «прочитать» природу любого объекта, заклинания, существа, узнав его истинное имя, происхождение и условия уничтожения/создания.",
      "Правка Бытия (Великий Ритуал) — объединив оба меча и совершив ритуал, длящийся сутки, владелец может внести одно фундаментальное изменение в реальность в планетарном масштабе (например, «Отныне магия не будет работать на этом континенте», «Все драконы погрузятся в вечный сон», «Солнце будет вставать на западе»). Это действие привлечёт внимание всех высших сил и, скорее всего, приведёт к космической войне."
    ],
    "price": "Владелец перестаёт быть частью повествования. Он становится автором. Его человеческие желания, страхи, любовь — исчезают как нерелевантные сюжетные линии. Он видит друзей и врагов как персонажей, которых можно переписать или стереть. Физически он может становиться полупрозрачным, его голос звучит как эхо из другого измерения. Риск полностью слиться с функцией Близнецов и исчезнуть как индивидуальность, став вечным, безличным принципом.",
    "limitations": [
      "Неприменимы в обычных игровых ситуациях. Это сюжетное устройство.",
      "Владелец не может изменить то, что является частью его собственной сущности (не может стереть себя или создать своего двойника).",
      "Сотворённые или уничтоженные вещи могут иметь непредвиденные последствия в связанных системах реальности.",
      "Другие артефакты уровня Ω или боги могут сопротивляться эффектам, создавая конфликт воли."
    ],
    "influence": "Вокруг Близнецов реальность становится «мягкой». Предметы могут спонтанно появляться или исчезать. Время течёт рывками. Законы физики работают с оговорками. Существа чувствуют себя либо как в утробе (возле Альфы), либо на смертном одре (возле Омеги). Цвета выглядят как на эскизе, ещё не раскрашенном.",
    "возможное использование в сюжете": "Конечная цель или начальная точка кампании. Инструмент для перезапуска вселенной после апокалипсиса. Последний аргумент в войне богов. Испытание для смертного: сможет ли он использовать эту силу, не потеряв себя? Ключ к исправлению древней космологической ошибки, приведшей к существованию магии/демонов/нежити. Объект, за которым охотятся все силы мироздания, и который нельзя позволить никому."
  },
  "artifactType": "артефакт"
},
{
  "id": 51,
  "name": "Лук Шепчущего Камыша",
  "type": "артефакт",
  "subtype": "оружие / короткий лук",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Тростниковых Болот (местный, анимистический)",
    "божество": "Старик Камышина, Дух Топи",
    "эпоха": "Вневременная (циклы роста и гниения)",
    "природа": "анимистическое, простое, общинное"
  },
  "aspects": [
    "болото",
    "растение",
    "тайна",
    "приспособление",
    "терпение"
  ],
  "tags": {
    "характер": [
      "терпеливый",
      "тихий",
      "простой",
      "хитрый",
      "неприметный"
    ],
    "материал": "гибкий речной тростник, волокна водорослей, глина",
    "назначение": "охотничье, оборонительное, ритуальное"
  },
  "small_card": {
    "description": "Простой, почти грубый лук, скрученный из гибких стеблей тростника и перевязанный волокнами. Тетива — сплетённые водоросли. На вид ненадёжный, но в руках того, кто знает болота, он гнётся упруго и беззвучно. От него пахнет илом и свежей зеленью.",
    "effect": "Стрелы, выпущенные из него, летят очень тихо, почти не нарушая болотной тишины. Они не наносят большого урона, но могут быть отравлены естественными ядами болотных растений (дополнительный урон ядом при подготовке). Лук помогает владельцу маскироваться в камышах и чувствовать приближение опасности через вибрации воды.",
    "price": "Владелец начинает ощущать тягу к сырым, заболоченным местам. Сухие, пыльные регионы вызывают у него дискомфорт. Его движения становятся более плавными, речь — тихой и медленной. Может развиться нелюбовь к шумным, суетливым местам.",
    "limitations": [
      "Очень низкий базовый урон, пробивная сила слаба.",
      "В сухом климате или на морозе тростник может потрескаться, ослабляя лук.",
      "Отравленные стрелы требуют времени на сбор и подготовку яда.",
      "В открытом поле, без укрытий, лук теряет свои преимущества."
    ]
  },
  "big_card": {
    "description": "Это не оружие войны, а инструмент выживания тех, кто живёт меж водой и землёй. Он не для славы — он для того, чтобы добыть утку на ужин или тихо предупредить сородичей о чужаках. Его сила — в знании места и умении ждать.",
    "character": "Лук терпелив и практичен. Он не любит спешки, громких звуков, ярких цветов. Он часть болота — и его владелец должен стать частью болота, чтобы лук раскрылся.",
    "abilities": [
      "Беззвучный Выстрел — стрелы, выпущенные из этого лука, не издают свиста в полёте. Проверки Восприятия (слух), чтобы услышать выстрел, совершаются с огромным штрафом.",
      "Шёпот Тростника — пока владелец неподвижен в зарослях камыша или подобной растительности, он получает преимущество на проверки Скрытности.",
      "Отравленный Шип — владелец может потратить 10 минут на сбор ядовитых растений и обработку до 5 стрел. Попадание отравленной стрелой наносит дополнительный урон ядом (1к4) и, при провале спасброска Телосложения, накладывает состояние «Отравлен» на 1 час.",
      "Чувство Топи — владелец, стоящий на влажной земле или в мелкой воде, может почувствовать вибрации от движения крупных существ в радиусе 60 футов, что даёт ему преимущество на проверки Восприятия, чтобы избежать неожиданности.",
      "Голос Болота (1/день) — владелец может издать тихий, специфичный звук, подражающий крику болотной птицы или шелесту тростника. Все, кто знаком с этим сигналом (другие обитатели болот, члены того же племени), поймут заранее оговорённое сообщение («опасность», «сюда», «уходи»)."
    ],
    "price": "Владелец медленно ассимилируется с болотной жизнью. Его кожа становится влажной, походка — осторожной, как у цапли. Он начинает предпочитать сырую пищу, может развиться неприязнь к огню. Социальные связи с «сухопутными» людьми ослабевают.",
    "limitations": [
      "Совершенно неэффективен против существ в хорошей броне.",
      "Магических или сверхъестественных способностей почти нет.",
      "Требует регулярного ухода — смазки илом, замены тетивы.",
      "Если лук будет использован для нападения на невинного обитателя болот (духа, почитаемое животное), он может сломаться."
    ],
    "influence": "Вокруг лука воздух становится чуть более влажным, слышно тихое кваканье лягушек. Комнатные растения могут начать буйно расти. Металлические предметы рядом слегка покрываются ржавчиной. Люди чувруют лёгкий озноб.",
    "возможное использование в сюжете": "Стартовое оружие для друида болотного круга, следопыта из племени болотных людей или беглеца, скрывающегося в трясине. Ключ к общению с духом болота или к прохождению через опасные топи. Символ выбора между простой, гармоничной жизнью в глуши и сложным долгом в большом мире. Предмет, который нужно вернуть племени, чтобы получить их помощь."
  },
  "artifactType": "артефакт"
},
{
  "id": 52,
  "name": "Алебарда Сходящихся Линий",
  "type": "артефакт",
  "subtype": "оружие / алебарда",
  "class_power": "S",
  "origin": {
    "пантеон": "Пантеон Железной Логики (механистический, детерминированный)",
    "божество": "Великий Инженер, Архитектор Причинности",
    "эпоха": "Эпоха Завершённых Расчётов",
    "природа": "конструкт, вычисляющий, фатальный"
  },
  "aspects": [
    "логика",
    "предопределение",
    "железо",
    "эффективность",
    "завершение"
  ],
  "tags": {
    "характер": [
      "неумолимая",
      "точная",
      "безэмоциональная",
      "эффективная",
      "завершающая"
    ],
    "материал": "чёрное железо, шестерёнки, рунические микросхемы",
    "назначение": "исполнительное, карающее, поддержание причинно-следственных связей"
  },
  "small_card": {
    "description": "Алебарда идеальных, математических пропорций. Её древко и лезвие покрыты едва заметными вращающимися шестерёнками и мерцающими рунами, описывающими траектории ударов. Она не сверкает — она поглощает свет, будучи абсолютно чёрной. Движется она не по дуге, а по кратчайшей, рассчитанной линии.",
    "effect": "Её удары невозможно парировать обычным способом — они всегда попадают по «наиболее вероятной» траектории, игнорируя парирование и часть уклонения. Наносит урон, который считается одновременно рубящим, колющим и силовым. Может «предсказывать» движения противника, нанося удар туда, где цель окажется.",
    "price": "Владелец начинает мыслить категориями причин и следствий, теряя способность к спонтанности, творчеству, иррациональным поступкам. Его эмоции притупляются. Он видит мир как сложный механизм, а людей — как винтики. Риск стать бездушным исполнителем «логики» алебарды.",
    "limitations": [
      "Требует от владельца высокого интеллекта и стратегического мышления. Глупец не сможет использовать её потенциал.",
      "Бесполезна против абсолютно случайных, нелогичных существ или эффектов чистого хаоса — их действия невозможно просчитать.",
      "Сложные механизмы внутри могут заклинить при сильном магическом воздействии (поле хаоса, мощное электромагнитное поле).",
      "Не может нанести нелетальный удар — её расчёты всегда ведут к максимальной эффективности, то есть к смерти или выведению из строя."
    ]
  },
  "big_card": {
    "description": "Это не оружие, а инструмент для исправления статистических аномалий. Она не сражается — она приводит мир в соответствие с расчётами. Её удар — это не атака, а удаление некорректного элемента из уравнения реальности. Владелец — не воин, а оператор, устраняющий ошибку.",
    "character": "Алебарда холодна и совершенна. У неё нет гнева, нет страха — только алгоритм. Она презирает неэффективность, расточительность, эмоциональные решения. Её цель — идеальный, отлаженный результат с минимальными затратами.",
    "abilities": [
      "Удар По Расчётанной Траектории — атаки этой алебардой игнорируют преимущество, даваемое такими эффектами, как «Уклонение», «Предвидение», «Неуловимость». Броски атаки совершаются с преимуществом против целей, которые полагаются на ловкость или удачу для защиты.",
      "Цепь Неизбежности — при успешной атаке, владелец может потратить бонусное действие, чтобы «заблокировать» наиболее вероятные пути отступления цели. До конца своего следующего хода, цель не может использовать реакцию для Отступающего действия, а её скорость снижается на 10 футов.",
      "Анализ Угрозы (боевое действие) — алебарда сканирует одно существо в пределах 60 футов. Владелец узнаёт его КД, сопротивление урону, самые сильные и слабые атаки (на усмотрение Мастера). До конца боя его атаки по этой цели считаются магическими и получают +2 к броску урона.",
      "Корректировка Реальности (1/бой) — владелец совершает удар, который существует вне времени выбора. Он выбирает до трёх целей в пределах досягаемости. Все они считаются атакованными одновременно одним броском. Бросок совершается один раз, и результат применяется ко всем целям. Урон делится между ними поровну.",
      "Финальное Уравнение — если атака должна убить цель (снизить хиты до 0), но у той есть способность, позволяющая избежать смерти (например, «Упорство» половирка, магия отрицания смерти), алебарда может попытаться это переопределить. Цель совершает спасбросок Телосложения с очень высокой Сл. При провале способность не срабатывает, и цель умирает."
    ],
    "price": "Личность владельца алгоритмизируется. Он начинает говорить коротко, по делу, избегает метафор. Его решения становятся оптимальными, но бесчеловечными (например, пожертвовать одним, чтобы спасти пятерых, без колебаний). Он теряет друзей, потому что они становятся «переменными с низкой полезностью». Физически его движения становятся экономичными до robotic, взгляд — пустым и расчётливым.",
    "limitations": [
      "Очень медленная скорость атаки — каждый удар это сложный расчёт.",
      "Эффективность падает в условиях информационного шума или против множества слабых, незначительных целей (рой насекомых).",
      "Магия, искажающая вероятности или причинность, может «ослепить» её расчёты.",
      "Если владелец совершит иррациональный, эмоциональный, жертвенный поступок вопреки логике, алебарда может временно отключиться, посчитав его «неисправным оператором»."
    ],
    "influence": "Вокруг алебарды случайность умирает. Кости выпадают средними значениями, ветер дует равномерно, предметы падают по идеальной параболе. Люди чувствуют подавленность, как будто их выборы предопределены. Мечты становятся логичными и скучными.",
    "возможное использование в сюжете": "Оружие для война-артефактора, мага-логика или бездушного стража тюрьмы времени. Ключ к остановке «непредсказуемой» катастрофы (пробуждение древнего хаоса). Средство против существа, чья сила в удаче или нарушении законов реальности (демон хаоса, счастливчик). Символ конфликта между холодной эффективностью и человечностью. Объект желания для тиранов, желающих создать идеально управляемое общество, и для бунтарей, стремящихся его разрушить."
  },
  "artifactType": "артефакт"
},

{
  "id": 53,
  "name": "Моргенштерн Спящей Ярости",
  "type": "артефакт",
  "subtype": "оружие / моргенштерн",
  "class_power": "C",
  "origin": {
    "пантеон": "Культ Забытой Ярости (берсеркерский, подавленный)",
    "божество": "Ульфрик Каменное Сердце (забытый вождь берсерков)",
    "эпоха": "Эпоха Усмирённых Племён",
    "природа": "проклятое (забытой яростью), подавленное, пробуждающееся"
  },
  "aspects": [
    "гнев",
    "сон",
    "пробуждение",
    "тяжесть",
    "разрушение"
  ],
  "tags": {
    "характер": [
      "дремлющий",
      "взрывной",
      "тяжёлый",
      "неконтролируемый",
      "первобытный"
    ],
    "material": "окаменелое дерево, шипы из вулканического стекла, медвежий мех",
    "назначение": "боевое, ритуальное, освобождение ярости"
  },
  "small_card": {
    "description": "Грубый моргенштерн с древком из тёмного, как камень, дерева. Его шипастая голова обмотана выцветшим медвежьим мехом и испещрена трещинами, из которых сочится тусклое красное свечение. Оружие на ощупь тёплое и иногда слабо пульсирует, как спящее сердце.",
    "effect": "В обычном состоянии наносит стандартный дробящий урон. Однако, когда владелец получает рану или впадает в ярость, моргенштерн «просыпается»: шипы раскаляются докрасна, удары наносят дополнительный урон огнём, а сила ударов увеличивается. После боя он снова «засыпает».",
    "price": "Оружие пробуждает в владельце дремавшую до сих пор ярость. Приступы гнева становятся сильнее и чаще. Он может впадать в состояние берсерка против своей воли, когда ранен. Длительное ношение приводит к эмоциональной нестабильности и вспышкам агрессии.",
    "limitations": [
      "В «спящем» состоянии это просто тяжёлое и неповоротливое оружие.",
      "Пробуждение зависит от состояния владельца — если он хладнокровен и контролирует себя, оружие остаётся инертным.",
      "Водой или магией холода можно принудительно «усыпить» раскалённые шипы.",
      "При пробуждении привлекает внимание существ, чувствительных к гневу и хаосу."
    ]
  },
  "big_card": {
    "description": "Это не просто дубина с шипами. Это гробница для ярости целого племени берсерков, усмирённых и забытых. Каждый удар — это попытка проснуться, вспомнить вкус битвы. Его владелец — не хозяин, а искра, которая может разжечь погребальный костёр забытой эпохи.",
    "character": "Моргенштерн дремлет и ворчит. Ему снятся кровавые сны. Он терпелив, но когда его трогают — просыпается со взрывом. Он презирает мир, покой, дипломатию. Его язык — это рёв и дробящий удар.",
    "abilities": [
      "Пробуждение Ярости — когда владелец получает урон, снижающий его хиты, или сознательно входит в состояние «Ярость» (или аналог), моргенштерн пробуждается на 1 минуту. В пробуждённом состоянии он наносит дополнительный урон огнём, а критические попадания поджигают цель.",
      "Удар Спящего Великана — в пробуждённом состоянии, при попадании, цель должна совершить спасбросок Силы. При провале она отбрасывается на 10 футов и сбивается с ног от сокрушительной мощи.",
      "Рёв Пробуждения (боевое действие) — владелец издаёт оглушительный рёв, встряхивая моргенштерн. Все враги в радиусе 15 футов должны совершить спасбросок Мудрости или быть испуганы на 1 раунд. Использование этой способности автоматически пробуждает оружие, если оно спало.",
      "Кровавый Аппетит — пока моргенштерн пробуждён, каждый раз, когда владелец убивает им существо, он восстанавливает небольшое количество хитов, впитывая высвобожденную ярость и жизненную силу.",
      "Сон после Пира — после окончания боя, если моргенштерн был пробуждён, владелец должен совершить спасбросок Мудрости (Сл 12 + количество раундов в состоянии ярости). При провале он получает один уровень Истощения от эмоционального опустошения."
    ],
    "price": "Владелец становится носителем чужой, коллективной ярости. Его собственный характер становится более вспыльчивым и агрессивным. Во сне он видит битвы давно умерших воинов. Может развиться пиромания или тяга к насилию как к способу «почувствовать себя живым». Физически шрамы на его теле могут слабо светиться в темноте, а глаза иногда загораться алым отблеском.",
    "limitations": [
      "Цикл сна/пробуждения делает его непредсказуемым. Внезапная схватка может застать оружие спящим.",
      "Эффективность против существ с иммунитетом к огню или страху снижена.",
      "Союзники тоже могут пострадать от неуправляемой ярости владельца.",
      "Если владелец слишком долго подавляет гнев и избегает конфликтов, моргенштерн может «впасть в спячку» настолько глубоко, что разбудить его будет очень сложно."
    ],
    "influence": "Вокруг пробуждающегося моргенштерна воздух становится жарким и спёртым, пахнет гарью и потом. Металлические предметы нагреваются. Люди чувствуют беспричинное раздражение и желание спорить. В спящем состоянии — просто ощущение тяжёлой, давящей тишины.",
    "возможное использование в сюжете": "Оружие для берсерка с тёмным прошлым, воина, пытающегося контролировать свою ярость, или мстителя за уничтоженное племя. Ключ к пробуждению древнего духа племени берсерков. Средство против дисциплинированной, холодной армии, которую нужно сломать через чистую грубую силу. Символ внутренней борьбы между цивилизованным человеком и диким зверем внутри. Объект охоты для инквизиции, видящей в неконтролируемой ярости угрозу."
  },
  "artifactType": "артефакт"
},
{
  "id": 54,
  "name": "Эфемерность и Вечность",
  "type": "артефакт",
  "subtype": "оружие / парные кинжалы",
  "class_power": "Ω",
  "origin": {
    "пантеон": "Пантеон Мгновения и Бесконечности (темпоральный, парадоксальный)",
    "божество": "Хронос и Кайрос (Братья-Противоположности)",
    "эпоха": "За пределами времени",
    "природа": "божественное (время), парадоксальное, абсолютное"
  },
  "aspects": [
    "мгновение",
    "вечность",
    "парадокс",
    "небытие",
    "всё"
  ],
  "tags": {
    "характер": [
      "противоречивые",
      "абсолютные",
      "непостижимые",
      "неумолимые",
      "завершающие"
    ],
    "материал": "кристаллизованное «сейчас» и растянутое «всегда»",
    "назначение": "управление временем, создание парадоксов, финальное суждение"
  },
  "small_card": {
    "description": "Два кинжала. Левый, «Эфемерность», — это мерцающее лезвие, которое кажется то здесь, то там, не занимая определённого положения в пространстве-времени. Правый, «Вечность», — это неподвижный, абсолютно чёрный клинок, который, кажется, существовал всегда и будет существовать вечно. Взгляд на них вызывает головокружение.",
    "effect": "«Эфемерность» может делать удары, которые происходили в прошлом, будут происходить в будущем или происходят сейчас в альтернативных временных линиях. «Вечность» наносит раны, которые никогда не заживают, существуют вне времени и могут «состарить» цель до смерти или «омолодить» до небытия. Вместе они могут разрезать саму нить времени существа.",
    "price": "Владелец перестаёт существовать в нормальном потоке времени. Он может помнить будущее, забывать прошлое, существовать в нескольких моментах одновременно. Его личность распадается на временные срезы. Риск стать временным парадоксом, вечным призраком, застрявшим между секундами.",
    "limitations": [
      "Не могут быть использованы для обычного боя. Это всё равно что использовать теорию относительности для открытия консервной банки.",
      "Для активации требуется понимание природы времени, недоступное смертным.",
      "Нельзя изменить то, что является абсолютно фиксированной точкой во времени (рождение/смерть бога, создание вселенной).",
      "Использование создаёт временные аномалии и привлекает внимание Хранителей Времени и существ, живущих вне его потока."
    ]
  },
  "big_card": {
    "description": "Это не оружие. Это — сама дихотомия времени, воплощённая в форме. Эфемерность — это точка. Вечность — линия. Вместе они могут нарисовать любую историю или стереть её. Владелец — не ассассин, а корректор хронологии, имеющий в руках ластик и ручку.",
    "character": "Близнецы являются парадоксом друг для друга. Они не могут сосуществовать в логике, но существуют. Они не мыслят — они есть состояние. Они презирают (если это возможно) всё, что имеет только начало или только конец, всё незавершённое.",
    "abilities": [
      "Укол Эфемерности (Кинжал «Эфемерность») — владелец может совершить удар, который технически уже произошёл. Эта атака игнорирует КД цели, так как удар пришёлся на момент, когда цель была беззащитна (например, секунду назад). Однако, урон от такой атаки призрачен и может проявиться позже, через несколько раундов.",
      "Порез Вечности (Кинжал «Вечность») — рана, нанесённая этим кинжалом, не заживает естественным путём и существует вне времени. Магическое лечение проверяется с помехой. Существо, убитое им, не просто умирает — оно стирается из временного потока: о нём забывают, его действия аннулируются (на усмотрение Мастера, в локальном или глобальном масштабе).",
      "Создание Временной Петли (использование обоих) — владелец может разрезать пространство-время, создавая небольшую, стабильную петлю в радиусе 30 футов. Внутри неё время течёт по кругу (все существа повторяют одни и те же действия), стоит на месте или движется вспять. Эффект длится 1 раунд и требует концентрации.",
      "Парадокс Несуществования (ритуал) — направив оба кинжала на одно существо и совершив долгий ритуал, владелец может создать парадокс: сделать так, чтобы цель никогда не существовала. Это не убийство — это правка истории. Все, кроме владельца и других существ уровня Ω/богов, забудут о цели. Последствия могут быть катастрофическими.",
      "Взгляд Сквозь Временное Полотно — владелец видит прошлое, настоящее и возможные будущие любого объекта, места или существа как наложенные друг на друга прозрачные слои. Он может «читать» историю вещей и предсказывать краткосрочные последствия с абсолютной точностью."
    ],
    "price": "Владелец теряет своё место во времени. Он может разговаривать с собой вчерашним, встречать себя завтрашнего. Его воспоминания перемешиваются с воспоминаниями других временных версий себя. Он перестаёт стареть или стареет скачками. Для окружающих он становится призраком, который то есть, то его нет. Риск полностью распасться на временные осколки.",
    "limitations": [
      "Практически бесполезны в тактическом бою — их эффекты слишком глобальны и медленны.",
      "Изменение времени имеет непредсказуемые последствия (эффект бабочки).",
      "Другие существа, манипулирующие временем, могут противостоять эффектам.",
      "Если владелец попытается изменить своё собственное прошлое (например, предотвратить свою смерть), он создаст парадокс, который может уничтожить его."
    ],
    "influence": "Вокруг кинжалов время течёт неравномерно. Часы останавливаются, свечи горят, не сгорая, люди повторяют фразы. Прошлое, настоящее и будущее смешиваются: можно увидеть тень того, что было, и призрак того, что будет. Воздух мерцает, как мираж.",
    "возможное использование в сюжете": "Конечный артефакт кампании. Инструмент для исправления величайшей исторической катастрофы или предотвращения апокалипсиса. Последнее средство против существа, существующего вне времени или путешествующего по нему. Испытание для смертного: можно ли исправить одну ошибку, не уничтожив всё остальное? Объект, за которым охотятся все хрономанты, боги времени и существа, жаждущие бессмертия или небытия."
  },
  "artifactType": "артефакт"
},

{
  "id": 55,
  "name": "Копьё Вечернего Дозора",
  "type": "артефакт",
  "subtype": "оружие / копьё",
  "class_power": "D",
  "origin": {
    "пантеон": "Культ Последнего Луча (стражей, местный)",
    "божество": "Старый Смотритель Маяка (почитаемый предок)",
    "эпоха": "Несколько поколений назад",
    "природа": "освящённое (долгом), простое, наследуемое"
  },
  "aspects": [
    "закат",
    "бдение",
    "надежда",
    "простота",
    "память"
  ],
  "tags": {
    "характер": [
      "бдительное",
      "упрямое",
      "уставшее",
      "надёжное",
      "ностальгирующее"
    ],
    "материал": "выбеленное морем дерево, наконечник из полированной меди",
    "назначение": "стражничье, церемониальное, оборонительное"
  },
  "small_card": {
    "description": "Прочное, но простое копьё с длинным древком из серого, выбеленного солёным ветром дерева. Наконечник из тёмной меди отполирован до слабого блеска. На древке вырезаны зарубки — отметки смен караула. Пахнет морем, деревом и воском.",
    "effect": "Даёт владельцу преимущество на проверки Восприятия в сумерках и ночью. В обороне, когда владелец не двигается с места, даёт небольшой бонус к КД. Удар копьём может быть точным и сдерживающим, но не наносит большого урона. Символизирует непоколебимость.",
    "price": "Владелец перенимает чувство долга. Ему становится трудно оставить пост или проигнорировать нарушение порядка, которое он видит. Развивается привычка к бдениям и бессонница. Может появиться меланхолия, особенно на закате.",
    "limitations": [
      "Очень низкий урон, почти бесполезно против серьёзно бронированных целей.",
      "Бонусы работают только в статичной обороне или при наблюдении.",
      "В ярком солнечном свете или в полной, непроглядной тьме теряет магические свойства.",
      "Древко может сломаться при силовом противостоянии с тяжёлым оружием."
    ]
  },
  "big_card": {
    "description": "Это не оружие завоевания. Это инструмент службы. Оно помнит тысячи закатов, проведённых в наблюдении за горизонтом. Его сила — не в остроте, а в упрямой верности долгу, в готовности стоять, когда другие спят, и видеть опасность первым.",
    "character": "Копьё терпеливо и ответственно. Оно не жаждет битвы, но готово встретить её, если того требует долг. Оно ценит порядок, предсказуемость, смену караулов. Оно презирает трусость, бегство с поста, небрежность.",
    "abilities": [
      "Взгляд Смотрителя — пока владелец держит копьё и проводит действие, наблюдая за местностью (например, в карауле), он получает преимущество на проверки Восприятия (Зрение) и пассивную бдительность с бонусом +5.",
      "Стойка На Страже — если владелец не перемещался в свой предыдущий ход и использует действие «Готовность», он получает +2 к КД до начала своего следующего хода. Атаки по нему opportunity совершаются с помехой.",
      "Предупреждающий Укол — атака копьём, совершённая как реакция на приближение врага, наносится с преимуществом. Если она попадает, цель теряет 10 футов скорости до конца своего хода, будучи остановленной решительным ударом.",
      "Последний Луч Надежды (1/день) — в момент, когда союзник владельца оказывается на грани смерти (0 хитов), владелец может воткнуть копьё в землю рядом с ним. Союзник автоматически стабилизируется и получает 1 хит. В радиусе 10 футов от копья на 1 минуту рассеивается магическая тьма уровня 2 и ниже.",
      "Передача Дозора — владелец может торжественно передать копьё другому достойному существу. Новый владелец мгновенно понимает его историю и долг, а старый теряет все бонусы и чувство связанности с оружием."
    ],
    "price": "Владелец становится частью бесконечной цепи стражей. Его личные желания отходят на второй план перед чувством ответственности. Он может начать видеть сны, в которых бесконечно стоит на посту. Со временем он может стать молчаливым, немного отстранённым, как человек, слишком долго смотрящий вдаль.",
    "limitations": [
      "Практически нулевая наступательная мощь.",
      "Защитные бонусы работают только при определённых, пассивных условиях.",
      "В атакующей, мобильной тактике бесполезно.",
      "Если владелец проявит малодушие и сбежит с поля боя, бросив товарищей, копьё может сломаться."
    ],
    "influence": "Вокруг копья сумерки длятся дольше. Воздух чист и прохладен. Люди чувствуют себя в безопасности, но также немного одиноко. Слышен крик чаек и шум прибоя, даже вдали от моря. Свет фонарей и свечей горит ровнее.",
    "возможное использование в сюжете": "Стартовое оружие для стражника, солдата гарнизона или деревенского ополченца. Ключ к получению доверия от местной стражи или гильдии дозорных. Символ принятия ответственности за других. Предмет, который нужно вернуть на заброшенную сторожевую башню, чтобы успокоить призрак последнего часового. Средство для обнаружения скрытых угроз во время ночных переходов."
  },
  "artifactType": "артефакт"
},
{
  "id": 56,
  "name": "Глефа Несломленной Воли",
  "type": "артефакт",
  "subtype": "оружие / глефа",
  "class_power": "A",
  "origin": {
    "пантеон": "Пантеон Непокорённых (героический, легендарный)",
    "божество": "Аэлиндра Несгибаемая, Королева-Изгнанница",
    "эпоха": "Эпоха Павших Тронов",
    "природа": "легендарное, волевое, вдохновляющее"
  },
  "aspects": [
    "воля",
    "сопротивление",
    "лидерство",
    "несгибаемость",
    "наследие"
  ],
  "tags": {
    "характер": [
      "непоколебимая",
      "вдохновляющая",
      "гордая",
      "решительная",
      "несгибаемая"
    ],
    "material": "белое мифрильное дерево, платина, инкрустированные сапфиры",
    "назначение": "лидерское, дуэльное, символ сопротивления"
  },
  "small_card": {
    "description": "Изысканная, но прочная глефа с длинным древком из белого, мерцающего металла, похожего на дерево. Лезвие — платиновое, с гравировкой, изображающей непокорных героев. Сапфиры на навершии горят холодным, твёрдым светом. Оружие кажется лёгким, но его невозможно сдвинуть без железной воли.",
    "effect": "Увеличивает силу воли владельца и всех союзников рядом, давая преимущество на спасброски против страха, очарования и принуждения. Её удары наносят не только физический, но и психический урон, подрывая решимость врагов. В руках истинного лидера может пробуждать в союзниках второе дыхание.",
    "price": "Глефа требует от владельца абсолютной веры в своё дело и непоколебимой воли. Любое проявление сомнения, трусости или беспринципности ослабляет её и причиняет владельцу психологическую боль. Владелец рискует стать догматичным и нетерпимым к слабостям.",
    "limitations": [
      "Эффективность прямо зависит от харизмы и силы воли владельца. Заурядный человек не раскроет её потенциал.",
      "Бесполезна против существ без разума или воли (нежить низкого уровня, големы).",
      "Аура воли влияет и на врагов, делая их более устойчивыми к панике, если их воля сильна.",
      "Если дело владельца будет скомпрометировано или окажется ложным, глефа может потускнеть."
    ]
  },
  "big_card": {
    "description": "Это не просто оружие — это штандарт. Его лезвие — это не сталь, а квинтэссенция отказа сдаваться. Она не рубит плоть — она рубит цепи отчаяния и вселяет надежду. Её владелец — не воин, а знамя, вокруг которого сплачиваются обречённые.",
    "character": "Глефа горда и непреклонна. Она верит в идеалы, жертвенность, силу духа. Она презирает компромиссы со злом, капитуляцию, цинизм. Её сила — в чистоте намерения и способности вести за собой.",
    "abilities": [
      "Удар Несгибаемого Духа — наносит рубящий и психический урон. Если владелец имеет преимущество на броске атаки (из-за тактики, вдохновения и т.д.), урон увеличивается. Существа, поражённые этим ударом, должны совершить спасбросок Харизмы или получить помеху на следующую атаку или проверку концентрации.",
      "Аура Непокорности — все союзники в радиусе 30 футов от владельца получают преимущество на спасброски против эффектов страха и очарования. Они также получают бонус +1к4 к броскам спасбросков против других эффектов принуждения.",
      "Призыв Ко Второму Дыханию (1/бой) — владелец вонзает глефу в землю и издаёт клич. Все союзники в радиусе 30 футов, имеющие уровни Истощения, могут снять один такой уровень. Кроме того, они получают временные хиты, равные модификатору Харизмы владельца.",
      "Вызов Тирану (боевое действие) — владелец указывает глефой на одного врага, бросая ему вызов. Этот враг должен совершить спасбросок Мудрости. При провале он не может атаковать никого, кроме владельца, на 1 минуту, будучи захваченным его вызовом. Владелец получает +2 к КД против атак этого врага.",
      "Наследие Героев (1/день) — владелец вызывает эхо прошлых носителей глефы — призрачных воинов, которые сражаются рядом с ним. На 1 минуту появляются 1к4+1 призрачных воинов с низкими хитами. Они следуют командам владельца и наносят психический урон. Их присутствие усиливает Ауру Непокорности, давая союзникам сопротивление к психическому урону."
    ],
    "price": "Владелец должен стать воплощённым идеалом. Его личность подчиняется роли лидера и символа. Он не может позволить себе слабость, сомнения или ошибки — ведь от него зависит воля других. Это ведёт к одиночеству, стрессу, риску высокомерия. Физически его осанка становится идеально прямой, взгляд — пронзительным и требовательным.",
    "limitations": [
      "Громоздкая, требует пространства для размаха.",
      "Эффективность против множества слабых врагов снижена — это оружие лидера, а не мясника.",
      "Враги с сильной волей или фанатичной верой могут сопротивляться многим эффектам.",
      "Если владелец будет побеждён или обратится в бегство, эффект на союзников будет катастрофическим — глефа может даже сломаться от позора."
    ],
    "influence": "Вокруг глефы отчаяние рассеивается. Раненые чувствуют прилив сил, трусы — стыд. Воздух кажется чистым и холодным, как на горной вершине. Знамена и гербы в её присутствии выглядят ярче. Слышны отголоски боевых гимнов.",
    "возможное использование в сюжете": "Оружие для паладина-лидера, благородного повстанца или наследника павшего королевства. Ключ к объединению разрозненных фракций против общего врага. Средство против орд, управляемых страхом, или существ, питающихся отчаянием. Символ тяжёлого выбора: быть безупречным символом для других, жертвуя своей человечностью. Объект охоты для узурпаторов и тиранов, стремящихся уничтожить саму идею сопротивления."
  },
  "artifactType": "артефакт"
},

{
  "id": 57,
  "name": "Двойные Топоры Пляшущего Вихря",
  "type": "артефакт",
  "subtype": "оружие / двойные боевые топоры",
  "class_power": "B",
  "origin": {
    "пантеон": "Пантеон Неистового Танца (дикари, стихийный)",
    "божество": "Гарм Свирепый, Дух Вихря в Кровавом Круге",
    "эпоха": "Эпоха Безумных Плясок",
    "природа": "стихийное (воздух), неистовое, ритуальное"
  },
  "aspects": [
    "ветер",
    "танец",
    "ярость",
    "скорость",
    "хаос"
  ],
  "tags": {
    "характер": [
      "стремительные",
      "неистовые",
      "непредсказуемые",
      "безудержные",
      "ослепляющие"
    ],
    "material": "лёгкий, поющий металл, перья хищных птиц, резная кость",
    "назначение": "боевое, ритуальный танец, устрашение"
  },
  "small_card": {
    "description": "Пара лёгких, изогнутых топоров с широкими лезвиями, которые больше похожи на крылья. Их рукояти обмотаны перьями, а при вращении они издают пронзительный свист, сливающийся в дикую, захватывающую музыку. Кажется, будто они сами тянут руки владельца в безумный танец.",
    "effect": "Позволяют совершать невероятно быстрые серии атак, создавая вокруг владельца смертоносный вихрь из стали. Движения владельца становятся стремительными и непредсказуемыми, давая ему бонус к уклонению. Удары наносят дополнительный урон от режущего ветра.",
    "price": "Топоры жаждут движения и хаоса. Долгая неподвижность или тактическое планирование вызывают у владельца раздражение и беспокойство. Он рискует впадать в состояние боевого транса, когда перестаёт отличать друга от врага в круговерти битвы.",
    "limitations": [
      "Очень низкий индивидуальный урон каждого топора — сила в количестве атак.",
      "Требуют огромной ловкости и координации. Неподготовленный воин скорее поранит себя.",
      "Сильный встречный ветер или магия подавления воздуха могут замедлить или сбить ритм.",
      "В тесных помещениях невозможно раскрутить их в полную силу."
    ]
  },
  "big_card": {
    "description": "Это не инструменты для рубки дерева. Это — дирижёрские палочки в симфонии хаотичного насилия. Их владелец — не боец, а танцор, а битва — его сцена. Каждый взмах — это нота, а серия ударов — ослепляющая каденция, которая должна закончиться либо аплодисментами, либо тишиной.",
    "character": "Топоры неистовы и азартны. Им скучна дисциплина, построения, осторожность. Они жаждут зрелища, скорости, превращения боя в исступлённый карнавал. Они презирают защиту, медлительность, всё, что мешает свободному движению.",
    "abilities": [
      "Вихрь Стали (пассивно) — когда владелец использует действие «Атака» с этими топорами, он может совершить одну дополнительную атаку одним из них в рамках того же действия. Однако, все его атаки в этом ходу совершаются с помехой (ослепляющая скорость мешает точности).",
      "Шаг Ветра (боевое действие) — владелец совершает стремительный рывок на расстояние до 30 футов, не провоцируя атак opportunity. Во время движения он может совершить одну атаку с преимуществом по любому существу, мимо которого проносится.",
      "Ослепляющий Пируэт (1/бой) — владелец раскручивается на месте, создавая вокруг себя смертоносный круг из лезвий. Все существа в радиусе 5 футов должны совершить спасбросок Ловкости. При провале они получают урон от всех атак, которые владелец мог бы совершить за один раунд (суммируется урон 3-4 атак). При успехе — половину урона.",
      "Ритм Битвы — пока владелец движется каждый ход (хотя бы на 10 футов), он получает +2 к КД. Если же он остаётся на месте, он теряет этот бонус и получает помеху на следующую атаку от застоя.",
      "Финальная Каденция (реакция, когда хиты владельца падают ниже половины) — топоры впадают в неистовство. До конца боя владелец может совершать одну дополнительную атаку бонусным действием каждый ход, но должен в конце каждого своего хода совершать спасбросок Мудрости, иначе будет атаковать ближайшее существо (дружественное или вражеское)."
    ],
    "price": "Владелец становится рабом скорости и экстаза. Его мысли скачут, ему трудно сосредоточиться на долгих разговорах или задачах. Он начинает воспринимать мир как серию быстрых, отрывистых образов. Может развиться привычка постоянно двигаться, даже когда в этом нет нужды. Риск полностью потерять себя в «танце», став бездумным вихрем насилия.",
    "limitations": [
      "Высокий риск нанести урон союзникам или себе в ослепляющем вихре.",
      "Против дисциплинированного строя или существ с реакцией на множество атак (например, парирование) эффективность снижается.",
      "Требует от владельца постоянного расхода энергии — длительный бой без возможности двигаться изматывает.",
      "Магия, успокаивающая эмоции или замедляющая время, может полностью нейтрализовать топоры."
    ],
    "influence": "Вокруг топоров воздух постоянно в движении, срывая с предметов лёгкие покровы. Слышен непрерывный свист и шелест. Люди чувствуют головокружение и желание кружиться. Предметы на столе могут сдвигаться от создаваемых вихрей.",
    "возможное использование в сюжете": "Оружие для варвара-вихря, воина из дикого племени или дуэлянта, использующего скорость. Ключ к участию в Ритуальном Танце Ветров для вызова или успокоения духа бури. Средство против медлительных, бронированных врагов, которых можно «затанцевать». Символ конфликта между свободой неистового самовыражения и дисциплиной, необходимой для выживания и работы в команде. Объект желания шаманов воздуха и культов экстатических танцев."
  },
  "artifactType": "артефакт"
},
{
  "id": 58,
  "name": "Длинный Меч Окончательного Примирения",
  "type": "артефакт",
  "subtype": "оружие / длинный меч",
  "class_power": "S",
  "origin": {
    "пантеон": "Пантеон Вечного Перемирия (утопический, невозможный)",
    "божество": "Арбитр, Судия, Который Услышал Все Стороны",
    "era": "Эпоха После Последней Войны (которая так и не наступила)",
    "природа": "утопическое, разрешающее, трансформирующее"
  },
  "aspects": [
    "мир",
    "примирение",
    "истина",
    "преобразование",
    "окончательность"
  ],
  "tags": {
    "характер": [
      "спокойный",
      "неумолимый",
      "понимающий",
      "преобразующий",
      "завершающий"
    ],
    "material": "прозрачный кристалл, в котором видны все цвета, золотая гарда в форме рукопожатия",
    "назначение": "судебное, миротворческое, разрешение конфликтов"
  },
  "small_card": {
    "description": "Длинный, прямой меч из абсолютно прозрачного кристалла, сквозь который преломляется свет, создавая радужные блики. Гарда выполнена в виде двух золотых рук, пожимающих друг друга. Лезвие не выглядит острым, но разрезает не плоть, а саму суть конфликта. При прикосновении к нему слышится тихий гул согласия.",
    "effect": "Не может причинить вред живому существу, если только это не «абсолютное, неисправимое зло» по критериям меча (что определяется им самим). Вместо этого, его удары могут заставлять врагов понимать точку зрения друг друга, насильно прекращать конфликты, расторгать магические договоры и преобразовывать агрессию в диалог. Это оружие последнего арбитра.",
    "price": "Владелец должен быть абсолютно беспристрастным арбитром. Любая личная заинтересованность, предубеждение или эмоциональная привязанность к одной из сторон конфликта ослабляет меч и причиняет владельцу мучительную головную боль. Он рискует потерять собственное «я», растворившись в роли идеального судьи.",
    "limitations": [
      "Совершенно бесполезен в обычном бою против большинства существ.",
      "Не может применяться против существ, чья природа есть чистый, неодушевлённый хаос или разрушение (некоторые демоны, элементали). Они не подлежат «примирению».",
      "Его решения могут быть несправедливы с человеческой точки зрения, так как меч видит «большую картину». Например, он может заставить невинную жертву «простить» палача, если это приведёт к миру.",
      "Активация его силы требует от владельца полного понимания всех сторон конфликта, что часто невозможно в пылу битвы."
    ]
  },
  "big_card": {
    "description": "Это не клинок войны. Это — скальпель для разрезания узлов ненависти. Его удар — это не атака, а предложение: «Поговорим». Его владелец — не воин, а посредник, вооружённый последним аргументом — способностью заставить услышать друг друга даже самых заклятых врагов.",
    "character": "Меч безмятежен и всепонимающ. У него нет врагов, есть только «стороны конфликта». Он не ненавидит, не любит. Он стремится к гармонии, даже если для её достижения нужно нарушить свободу воли. Он презирает упрямство, нежелание слушать, веру в то, что сила — единственный аргумент.",
    "abilities": [
      "Удар Ясности — при попадании по разумному существу, вместо урона, меч заставляет цель испытать мгновенное, всеобъемлющее понимание точки зрения одного из своих текущих противников (по выбору владельца). Цель должна совершить спасбросок Мудрости. При провале она теряет желание атаковать этого противника на 1 раунд и может использовать своё действие, чтобы попытаться что-то сказать ему.",
      "Поле Перемирия (действие) — владелец втыкает меч в землю. На 1 минуту в радиусе 60 футов прекращаются все боевые действия. Существа не могут совершать атаки или враждебные действия друг против друга. Они могут говорить, двигаться, но любая попытка нанести вред блокируется невидимым барьером. Сильные существа могут совершать спасбросок Харизмы каждый ход, чтобы преодолеть эффект.",
      "Расторжение Договора — меч может быть использован, чтобы разрезать магические договоры, клятвы или связи, основанные на обмане, принуждении или злом умысле. Требуется ритуал и знание условий договора. После расторжения все связанные стороны чувствуют освобождение, но также и потерю.",
      "Преобразование Агрессии — когда существо атакует владельца этого меча, он может реакцией парировать удар, превращая энергию атаки в безвредный всплеск света и звука. Атакующий должен совершить спасбросок Харизмы. При провале его ярость угасает, и он получает состояние «Озадачен» на 1 раунд.",
      "Вердикт Арбитра (Великий Ритуал) — собрав все стороны затяжного, масштабного конфликта (война кланов, спор богов), владелец может провести многодневный суд, используя меч как фокус. В конце меч выносит «Окончательное Примирение» — магически обязывающее решение, которое все стороны должны принять. Оно может быть миром, разделом земель, взаимным прощением. Неподчинение решению ведёт к магическим санкциям (потеря силы, проклятие)."
    ],
    "price": "Владелец теряет свою позицию в любом конфликте. Он становится нейтральной территорией, личностью без стороны. Его собственные мнения, симпатии, старые обиды стираются. Он начинает говорить от третьего лица, видеть все аргументы, но не чувствовать их. Риск стать пустым сосудом для воли меча, безличным инструментом мира, который все уважают, но никто не любит.",
    "limitations": [
      "Не может остановить существо, чья единственная цель — абсолютное, немотивированное уничтожение.",
      "Эффекты контроля могут быть рассеяны магией, усиливающей ненависть или волю.",
      "Требует от владельца титанической мудрости и беспристрастности — качества, почти недоступные смертным.",
      "«Мир», навязанный силой, часто хрупок и порождает новую обиду."
    ],
    "influence": "Вокруг меча страсти утихают. Голоса становятся тише и разборчивее. Цвета кажутся более мягкими, звуки — гармоничными. Люди чувствуют необъяснимое желание извиниться или понять собеседника. В воздухе витает ощущение тихой, печальной мудрости.",
    "возможное использование в сюжете": "Конечная цель для кампании о прекращении вечной войны. Инструмент для разрешения спора между богами, грозящего уничтожить мир. Последнее испытание для паладина: можно ли навязать мир силой? Средство против лича или демона, чья сила питается конкретной, незаживающей обидой. Символ трагического парадокса: чтобы остановить насилие, нужно отнять у людей право на гнев. Объект охоты для всех, кто выигрывает от конфликтов, и для фанатиков, верящих, что их правота стоит любой крови."
  },
  "artifactType": "артефакт"
}
]