[
  {
    "id": 1,
    "name": "Люди (Атерийцы)",
    "type": "race",
    "danger": "C",
    "base": {
      "race_type": "гуманоидная базовая",
      "origin": "дети Атерия, бога стремления и пепла",
      "habitat": "все климатические зоны, от тундры до пустынь, предпочитают равнины и побережья",
      "aspect": "воля / адаптация / стремление",
      "character": "амбициозные, гибкие, разнообразные, страстные",
      "height": "160–200 см",
      "skin_color": "весь спектр от бледного до тёмного",
      "longevity": "70–100 лет",
      "influence": "глобальное (доминирующая раса)",
      "symbol": "неугасимый факел над наковальней",
      "trait": "феноменальная адаптивность и скорость социального/технологического развития",
      "short": "Самая распространённая и разнообразная раса, отличающаяся неукротимой волей, способностью выживать и процветать в любых условиях, а также коротким, но насыщенным жизненным циклом."
    },
    "extended": {
      "racial_aspect": "стремление, изобретение, завоевание",
      "magic_tendency": "широкий разброс: от полного отсутствия до гениев-чародеев; нет врождённой аффинности",
      "society": "крайне разнообразна: от племенных вождеств до сложных империй и республик",
      "politics": "основана на силе, наследственности, деньгах или идеологии; постоянная динамика",
      "religion": "политеизм или культ предков; часто поклоняются всему пантеону, выбирая покровителя",
      "language": "множество языков и диалектов; всесвязующий «Имперский Койне» для торговли и дипломатии",
      "issues": "межусобные войны, жадность, разрушение природы, внутреннее неравенство",
      "factions": [
        "Имперские Легионы — дисциплинированная военная машина",
        "Гильдия Волхвов — регуляторы магического знания",
        "Лига Свободных Городов — торгово-демократический союз",
        "Культ Неугасимого Пламени — фанатичные экспансионисты"
      ]
    },
    "high": {
      "pantheon_links": "почитают всех богов, но особенно Атерия (стремление), Ульфгара (труд) и Ллирру (конец)",
      "mythic_trace": "согласно мифу, люди созданы из пепла павших титанов и дыхания Атерия, что дало им жажду свершений и бренность",
      "anomalies": [
        "рождение «Пробудившихся» — людей со спонтанными магическими талантами",
        "зоны «Воли» — места, где коллективное желание людей искажает реальность",
        "феномен «Пепельных Снов» — вещие сны в местах великих битв или свершений"
      ],
      "symbols": "факел, меч, корона, шестерня",
      "limits": [
        "короткая жизнь по сравнению с другими расами",
        "отсутствие врождённой сопротивляемости магии или ядам",
        "склонность к саморазрушительным конфликтам",
        "зависимость от сложной социальной структуры"
      ],
      "world_influence": "глобальное, доминирующее; формируют политику, экономику, магические исследования",
      "birth_features": "полная беспомощность в младенчестве, но самый быстрый темп физического и умственного развития среди рас",
      "abilities": [
        "Воля к Победе (пассивная стойкость в безвыходных ситуациях)",
        "Быстрая Адаптация (сопротивление болезням и акклиматизация)",
        "Мастер на Все Руки (ускоренное обучение ремёслам)",
        "Искра Творца (шанс на гениальное озарение в науке или магии)"
      ]
    },
    "full": {
      "title": "Люди Атерийцы — Дети Пепла и Стремления",
      "text": "Люди — двигатель и бич этого мира. Их жизнь коротка и яростна, как вспышка пламени. За несколько десятилетий они успевают возвести империи и низвергнуть их, изобрести чудеса и обратить их в оружие. В них нет врождённой магии эльфов или прочности дварфов, но их оружие — ненасытная воля и безумная адаптивность. Они селятся везде, выживают вопреки всему и всегда стремятся к большему. Их общества — котёл противоречий: благородные идеалы соседствуют с чудовищной жестокостью, а величайшие святые рождаются в одном народе с самыми кровавыми тиранами. Мир вращается вокруг их амбиций, и будущее написано на человеческом языке — языке действия и цены."
    },
    "raceType": "гуманоидная базовая",
    "originType": "дети Атерия, бога стремления и пепла",
    "habitat": "все климатические зоны, от тундры до пустынь, предпочитают равнины и побережья",
    "temperament": "амбициозные, гибкие, разнообразные, страстные",
    "heightRange": "160–200 см",
    "skin": "весь спектр от бледного до тёмного",
    "lifespan": "70–100 лет",
    "aspect": "воля / адаптация / стремление",
    "magicAffinity": "широкий разброс: от полного отсутствия до гениев-чародеев; нет врождённой аффинности",
    "societyType": "крайне разнообразна: от племенных вождеств до сложных империй и республик",
    "polityType": "основана на силе, наследственности, деньгах или идеологии; постоянная динамика",
    "religiosity": "политеизм или культ предков; часто поклоняются всему пантеону, выбирая покровителя",
    "language": "множество языков и диалектов; всесвязующий «Имперский Койне» для торговли и дипломатии",
    "innerProblems": "межусобные войны, жадность, разрушение природы, внутреннее неравенство",
    "factions": [
      "Имперские Легионы — дисциплинированная военная машина",
      "Гильдия Волхвов — регуляторы магического знания",
      "Лига Свободных Городов — торгово-демократический союз",
      "Культ Неугасимого Пламени — фанатичные экспансионисты"
    ]
  },
  {
    "id": 2,
    "name": "Дварфы (Камнерожденные)",
    "type": "race",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная земная",
      "origin": "дети камня, порождённые биением Сердца Горы",
      "habitat": "горные цепи, глубокие подземные царства, вулканические нагорья",
      "aspect": "камень / порядок / наследие",
      "character": "упрямые, честные, традиционные, немногословные, мстительные",
      "height": "130–150 см",
      "skin_color": "от светло-серого, как сланец, до тёмно-коричневого, как базальт",
      "longevity": "300–450 лет",
      "influence": "регионально-глобальное (через торговлю, ремесло и наёмников)",
      "symbol": "перекрещенные молот и гора",
      "trait": "врождённая связь с камнем и металлом, феноменальная физическая стойкость",
      "short": "Коренастый, крепкий народ гор и пещер, мастера металлургии, камнерезки и строительства. Чтут традиции, клановые узы и данное слово, но их ярость в битве столь же легендарна, как и их изделия."
    },
    "extended": {
      "racial_aspect": "несокрушимость, ремесло, клан",
      "magic_tendency": "низкая к «воздушной» магии, высокая аффинность к рунической, земной и огненной (кузнечной) магии",
      "society": "жёсткая клановая иерархия во главе с королём или верховным советом старейшин",
      "politics": "основана на праве наследования, военных заслугах и мастерстве; сложные династические игры",
      "religion": "почитание предков и богов-кузнецов (Ульфгар Камнегривый — главный)",
      "language": "дварфийский (Кхазадол) — язык рун и твёрдых согласных; письменность — руническая",
      "issues": "межклановые распри, жадность (золотая лихорадка), угрозы из Нижних Глубин",
      "factions": [
        "Железная Стража — элитные войска королевства",
        "Братство Руники — маги-инженеры и зачарователи",
        "Лига Горных Торговцев — контролирует потоки ресурсов",
        "Изгнанники-Наёмники — потерявшие клан, продающие свой боевой опыт"
      ]
    },
    "high": {
      "pantheon_links": "главный бог — Ульфгар Камнегривый; почитают богов земли, огня и ремесла",
      "mythic_trace": "согласно «Книге Корней», дварфы были высечены из живого камня Первой Горы молотом Ульфгара",
      "anomalies": [
        "«Говорящие» жилы — возможность слышать предупреждения земли о обвалах или вторжениях",
        "Каменная Память — способность читать историю камня прикосновением",
        "Рунные Шрамы — боевые татуировки, дающие магическую защиту"
      ],
      "symbols": "молот, гора, щит, рунический круг",
      "limits": [
        "плохая приспособленность к плаванию и влажному климату",
        "уязвимость к магии воздуха и молнии (нарушают связь с землёй)",
        "упрямство, перерастающее в глухоту к здравому смыслу",
        "долгое вынашивание и малое число детей"
      ],
      "world_influence": "контроль над стратегическими ресурсами (мифрил, арканит); лучшие в мире доспехи, оружие и укрепления",
      "birth_features": "рождаются с густыми волосами и прочной кожей; первый крик младенца напоминает удар по меди",
      "abilities": [
        "Каменная Кожа (повышенное сопротивление физическому урону)",
        "Чувство Земли (ориентация под землёй, обнаружение пустот, руд)",
        "Непоколебимость (сопротивление магии страха, толчкам, сбиванию с ног)",
        "Наследие Кузницы (врождённое понимание свойств металлов и камня)"
      ]
    },
    "full": {
      "title": "Дварфы Камнерожденные — Народ Подгорья и Наковальни",
      "text": "Дварфы — это не просто жители гор. Они — их плоть и воля. Их цивилизации — это не города на поверхности, а многокилометровые, сияющие бронзой и самоцветами подземные метрополии, высеченные в вечной скале. Их закон — традиция, их валюта — мастерство, их вера — в прочность заклёпки и честность удара молота. Они медлительны в решениях, но раз начав войну или стройку, не отступят, пока не завершат дело. Их ярость в битве страшна, а верность союзнику нерушима. Мир поверхностных рас кажется им ветреным и непостоянным, но именно дварфские клинки решают судьбы империй, а их несокрушимые стены сдерживают тьму из глубин."
    },
    "raceType": "гуманоидная земная",
    "originType": "дети камня, порождённые биением Сердца Горы",
    "habitat": "горные цепи, глубокие подземные царства, вулканические нагорья",
    "temperament": "упрямые, честные, традиционные, немногословные, мстительные",
    "heightRange": "130–150 см",
    "skin": "от светло-серого, как сланец, до тёмно-коричневого, как базальт",
    "lifespan": "300–450 лет",
    "aspect": "камень / порядок / наследие",
    "magicAffinity": "низкая к «воздушной» магии, высокая аффинность к рунической, земной и огненной (кузнечной) магии",
    "societyType": "жёсткая клановая иерархия во главе с королём или верховным советом старейшин",
    "polityType": "основана на праве наследования, военных заслугах и мастерстве; сложные династические игры",
    "religiosity": "почитание предков и богов-кузнецов (Ульфгар Камнегривый — главный)",
    "language": "дварфийский (Кхазадол) — язык рун и твёрдых согласных; письменность — руническая",
    "innerProblems": "межклановые распри, жадность (золотая лихорадка), угрозы из Нижних Глубин",
    "factions": [
      "Железная Стража — элитные войска королевства",
      "Братство Руники — маги-инженеры и зачарователи",
      "Лига Горных Торговцев — контролирует потоки ресурсов",
      "Изгнанники-Наёмники — потерявшие клан, продающие свой боевой опыт"
    ]
  },
  {
    "id": 3,
    "name": "Эльфы (Альдарийцы)",
    "type": "race",
    "danger": "A",
    "base": {
      "race_type": "гуманоидная магическая",
      "origin": "дети Первого Леса и лунного света, потомки древней расы сидов",
      "habitat": "древние леса, луга под вечными сумерками, магические рощи, берега кристальных озёр",
      "aspect": "магия / природа / время",
      "character": "грациозные, мудрые, отстранённые, меланхоличные, гордые",
      "height": "180–210 см",
      "skin_color": "бледный, с оттенками слоновой кости, серебра или лунного камня",
      "longevity": "700–1200 лет (теоретически бессмертны, но уязвимы для насильственной смерти и тоски)",
      "influence": "региональное (изолированные анклавы), но глобальное в магических и природных вопросах",
      "symbol": "сплетённые древо и полумесяц",
      "trait": "врождённая и мощная связь с магическими потоками (лей-линиями) и природой",
      "short": "Древняя, утончённая раса, чья жизнь измеряется веками. Маги от рождения, хранители лесов и тайн. Видят мир в медленных темпах, что порождает их отстранённость и глубокую, часто трагическую, мудрость."
    },
    "extended": {
      "racial_aspect": "гармония, память, утончённость",
      "magic_tendency": "очень высокая; магия — вторая природа, как дыхание",
      "society": "малоконфликтные, основанные на мудрости и старшинстве; во главе — совет старейшин или королева",
      "politics": "сложная, неспешная дипломатия; решения принимаются десятилетиями",
      "religion": "анимизм и почитание духов природы; некоторые почитают лунных божеств или богинь судьбы",
      "language": "альдарин — певучий, сложный язык, каждое слово несёт множество оттенков; письменность — вязь",
      "issues": "вырождение и «Серая Тоска» — потеря воли к жизни от многовекового существования, снижение рождаемости",
      "factions": [
        "Стражи Древа — защитники древних лесов и лей-линий",
        "Певцы Лунного Света — маги-чародеи и прорицатели",
        "Бледные Странники — эльфы, покинувшие анклавы, чтобы жить среди людей",
        "Охотники на Теней — борцы с некромантами и осквернителями природы"
      ]
    },
    "high": {
      "pantheon_links": "близки к лунным божествам и духам природы; почитают Ллирру как богиню циклов",
      "mythic_trace": "считают себя «памятью мира», первыми детьми богов после титанов, призванными наблюдать, а не изменять",
      "anomalies": [
        "Эхо Прошлого — способность видеть призрачные следы давних событий в местах силы",
        "Разговор с Ветром и Древом — телепатическое общение с природными духами",
        "Лунное Прозрение — усиление магических способностей под определёнными фазами луны"
      ],
      "symbols": "луна, дерево, звёздная арфа, магический круг",
      "limits": [
        "уязвимость к железу (нарушает магический поток в теле, вызывает слабость)",
        "психологическая ранимость от грубости, хаоса и насилия над природой",
        "медленный темп размножения",
        "риск впасть в вечную меланхолию («Уход в Сон»)",
        "гордыня и отчуждённость от «младших рас»"
      ],
      "world_influence": "хранители древнего магического знания, баланса природы; их вмешательство редко, но всегда значимо",
      "birth_features": "рождаются с открытыми глазами цвета драгоценных камней; начинают говорить на языке животных раньше, чем на родном",
      "abilities": [
        "Врождённая Магия (базовое владение магией природы или иллюзий)",
        "Острота Восприятия (превосходные зрение, слух, магическое чутьё)",
        "Бессмертная Душа (сопротивление старению, болезням, ядам)",
        "Язык Природы (общение с животными и растениями)"
      ]
    },
    "full": {
      "title": "Эльфы Альдарийцы — Память Леса и Лунного Света",
      "text": "Эльфы — это воплощение магии, ставшей плотью. Они движутся с грацией листа на ветру, их речь — это музыка, а взгляд видит не только материальный мир, но и переливы магических потоков и тени прошлого. Для них столетие — как десятилетие для человека. Эта перспектива дарует невероятную мудрость, но и тяжкое бремя: они видят, как империи людей возникают и рушатся, как леса вырубаются, а реки мелеют. Отсюда их отстранённость, печаль и нежелание вмешиваться в «суету младших рас». Но когда угроза касается самих основ мира — древней магии или сердца первозданного леса — эльфы выступают, и их сила оказывается столь же древней и безжалостной, как сама природа."
    },
    "raceType": "гуманоидная магическая",
    "originType": "дети Первого Леса и лунного света, потомки древней расы сидов",
    "habitat": "древние леса, луга под вечными сумерками, магические рощи, берега кристальных озёр",
    "temperament": "грациозные, мудрые, отстранённые, меланхоличные, гордые",
    "heightRange": "180–210 см",
    "skin": "бледный, с оттенками слоновой кости, серебра или лунного камня",
    "lifespan": "700–1200 лет (теоретически бессмертны, но уязвимы для насильственной смерти и тоски)",
    "aspect": "магия / природа / время",
    "magicAffinity": "очень высокая; магия — вторая природа, как дыхание",
    "societyType": "малоконфликтные, основанные на мудрости и старшинстве; во главе — совет старейшин или королева",
    "polityType": "сложная, неспешная дипломатия; решения принимаются десятилетиями",
    "religiosity": "анимизм и почитание духов природы; некоторые почитают лунных божеств или богинь судьбы",
    "language": "альдарин — певучий, сложный язык, каждое слово несёт множество оттенков; письменность — вязь",
    "innerProblems": "вырождение и «Серая Тоска» — потеря воли к жизни от многовекового существования, снижение рождаемости",
    "factions": [
      "Стражи Древа — защитники древних лесов и лей-линий",
      "Певцы Лунного Света — маги-чародеи и прорицатели",
      "Бледные Странники — эльфы, покинувшие анклавы, чтобы жить среди людей",
      "Охотники на Теней — борцы с некромантами и осквернителями природы"
    ]
  },
  {
    "id": 4,
    "name": "Орки (Груммаши)",
    "type": "race",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная воинственная",
      "origin": "дети каменных пустошей и грозовых туч, порождённые в эпоху Великой Борьбы",
      "habitat": "степи, пустоши, предгорья, суровые таёжные окраины",
      "aspect": "сила / честь / ярость",
      "character": "прямолинейные, свирепые в бою, верные своему племени, суеверные, гостеприимные к сильным",
      "height": "190–230 см",
      "skin_color": "от болотно-зелёного до землисто-коричневого и тёмно-серого",
      "longevity": "50–80 лет (короткая, но насыщенная жизнь)",
      "influence": "региональное (кочевые племена, наёмные кланы)",
      "symbol": "сломанное копьё и волчий клык",
      "trait": "феноменальная физическая сила, выносливость и способность впадать в боевую ярость (Гнев)",
      "short": "Могущественные воины суровых земель, живущие по законам силы и чести племени. Часто воспринимаются как дикари-разрушители, но их культура сложна и основана на выживании, личной доблести и почитании духов предков."
    },
    "extended": {
      "racial_aspect": "битва, племя, выживание",
      "magic_tendency": "низкая к тонкой магии; сильная аффинность к шаманизму, магии крови и звериным тотемам",
      "society": "племенная структура во главе с вождём (выбирается по силе или мудрости) и советом старейшин/шаманов",
      "politics": "основана на личной силе, боевых заслугах и воле духов; постоянная конкуренция между племенами",
      "religion": "анимизм и тотемизм; почитание духов предков, зверей (Волк, Медведь, Орёл) и стихий",
      "language": "грукташ — язык гортанных звуков и военных метафор; письменность — пиктограммы и шрамы-руны",
      "issues": "межплеменные войны, давление цивилизаций людей, вырождение шаманских традиций",
      "factions": [
        "Стальные Щиты — наёмные орки на службе у людей или дварфов",
        "Племя Красного Клыка — агрессивные экспансионисты",
        "Серые Скалы — консервативные племена, хранители древних тотемов",
        "Вольные Охотники — кочевники, живущие в симбиозе с природой"
      ]
    },
    "high": {
      "pantheon_links": "не признают богов в человеческом понимании; почитают Духов Битвы, Предков и Великих Зверей",
      "mythic_trace": "легенда гласит, что орки вылеплены из глины пустошей и оживлены первым ударом грома, чтобы испытать мир на прочность",
      "anomalies": [
        "Зов Крови — способность чуять страх и раны противника",
        "Шрамы Силы — боевые шрамы, нанесённые в ритуале, могут давать магическую защиту",
        "Язык Зверя — врождённое понимание поведения хищников"
      ],
      "symbols": "тотемный столб, сломанное оружие, волчий череп, ритуальные шрамы",
      "limits": [
        "низкая сопротивляемость к сложной магии (иллюзиям, чарам)",
        "культурное неприятие оседлого земледелия и тонких ремёсел",
        "склонность решать споры силой, а не переговорами",
        "уязвимость к «предательству крови» (магии, воздействующей на жизненную силу)"
      ],
      "world_influence": "считаются «стихийным бедствием» армиями; ценятся как телохранители и ударные войска; их земли — буфер между цивилизацией и дикой природой",
      "birth_features": "рождаются с прорезавшимися клыками; в возрасте 5 лет проходят испытание «Первой Охоты»",
      "abilities": [
        "Боевая Ярость (Гнев) — временное увеличение силы и стойкости, снижение восприятия боли",
        "Железное Тело — высокое сопротивление холоду, жаре, физическим травмам",
        "Дух Зверя — улучшенное ночное зрение, обоняние, слух",
        "Песнь Войны — боевой клич, внушающий страх врагам и укрепляющий союзников"
      ]
    },
    "full": {
      "title": "Орки Груммаши — Дети Грозы и Каменных Пустошей",
      "text": "Орки — это не просто зелёнокожие варвары из страшилок. Это народ, чья философия выкована в бесконечной борьбе за жизнь в самых негостеприимных землях. Их сила — это не грубая мощь, а сконцентрированная воля к существованию. Их ярость в бою — священный ритуал, дар духов. Их общество построено на чести, но чести своеобразной: сила обязывает защищать слабых сородичей, победа должна быть добыта в честном бою, а гость, даже враг, находится под защитой очага. Они презирают хитрость людей и медлительность эльфов, видя в этом слабость. Мир для орка — это испытание, которое нужно пройти с оружием в руках, чтобы твоё имя пели у костра после смерти. Они — гроза равнин, и их рёв — это голос самой дикой, неукротимой жизни."
    },
    "raceType": "гуманоидная воинственная",
    "originType": "дети каменных пустошей и грозовых туч, порождённые в эпоху Великой Борьбы",
    "habitat": "степи, пустоши, предгорья, суровые таёжные окраины",
    "temperament": "прямолинейные, свирепые в бою, верные своему племени, суеверные, гостеприимные к сильным",
    "heightRange": "190–230 см",
    "skin": "от болотно-зелёного до землисто-коричневого и тёмно-серого",
    "lifespan": "50–80 лет (короткая, но насыщенная жизнь)",
    "aspect": "сила / честь / ярость",
    "magicAffinity": "низкая к тонкой магии; сильная аффинность к шаманизму, магии крови и звериным тотемам",
    "societyType": "племенная структура во главе с вождём (выбирается по силе или мудрости) и советом старейшин/шаманов",
    "polityType": "основана на личной силе, боевых заслугах и воле духов; постоянная конкуренция между племенами",
    "religiosity": "анимизм и тотемизм; почитание духов предков, зверей (Волк, Медведь, Орёл) и стихий",
    "language": "грукташ — язык гортанных звуков и военных метафор; письменность — пиктограммы и шрамы-руны",
    "innerProblems": "межплеменные войны, давление цивилизаций людей, вырождение шаманских традиций",
    "factions": [
      "Стальные Щиты — наёмные орки на службе у людей или дварфов",
      "Племя Красного Клыка — агрессивные экспансионисты",
      "Серые Скалы — консервативные племена, хранители древних тотемов",
      "Вольные Охотники — кочевники, живущие в симбиозе с природой"
    ]
  },
  {
    "id": 5,
    "name": "Гномы (Тинкеры)",
    "type": "race",
    "danger": "D",
    "base": {
      "race_type": "гуманоидная изобретательская",
      "origin": "дети любопытства, порождённые искрой от первой молнии, ударившей в железную руду",
      "habitat": "холмистые луга, подземные городки-лабиринты, крупные города других рас (как ремесленные кварталы)",
      "aspect": "изобретение / торговля / общительность",
      "character": "энергичные, любопытные, хитроватые, общительные, предприимчивые",
      "height": "90–120 см",
      "skin_color": "розовато-бежевый, часто в веснушках",
      "longevity": "150–200 лет",
      "influence": "глобальное (через торговые сети и технологические инновации)",
      "symbol": "шестерня, окружённая монетами",
      "trait": "гениальная изобретательность, мастерство в механике и алхимии, невероятная коммерческая жилка",
      "short": "Крошечные, но невероятно энергичные и изобретательные гуманоиды. Мастера сложных механизмов, тонкой алхимии и ещё более тонких сделок. Где есть возможность для торговли или технической задачи — там найдутся гномы."
    },
    "extended": {
      "racial_aspect": "механика, азарт, предпринимательство",
      "magic_tendency": "низкая к традиционной магии; высочайшая аффинность к техномагии, алхимии и созданию магических артефактов",
      "society": "свободные гильдии и кланы, управляемые советом самых успешных мастеров и торговцев",
      "politics": "меритократия, основанная на богатстве, изобретательности и деловых связях; постоянная конкуренция",
      "religion": "почитание Духа Изобретения и Удачи; некоторые кланы поклоняются богу Ульфгару как покровителю ремесла",
      "language": "гномий (Глипток) — быстрый, насыщенный техническими и финансовыми терминами; письменность — сложные чертежи и цифры",
      "issues": "склонность к риску (техническому и финансовому), промышленный шпионаж, создание опасных изобретений",
      "factions": [
        "Лига Паровых Сердец — радикальные инженеры-новаторы",
        "Синдикат Блестящих Торговцев — международная торговая корпорация",
        "Общество Тайных Шестерён — хранители величайших технологических секретов",
        "Бродячие Целители-Алхимики — продавцы эликсиров и лекарств"
      ]
    },
    "high": {
      "pantheon_links": "почитают абстрактные концепции (Удача, Изобретение); некоторые кланы чтят Ульфгара за ремесло, но в своём, приземлённом ключе",
      "mythic_trace": "легенда гласит, что гномы возникли из искр, высеченных при ковке Первого Артефакта, и потому их души жаждут создавать и улучшать",
      "anomalies": [
        "«Техническое предвидение» — способность интуитивно чувствовать, как механизм сломается или как его улучшить",
        "«Золотой глаз» — врождённое чутьё на драгоценные металлы, камни и выгодные сделки",
        "«Гиперметаболизм» — быстрое выведение токсинов, включая алкоголь и яды"
      ],
      "symbols": "шестерня, монета, колба, ключ",
      "limits": [
        "физическая слабость и хрупкость",
        "одержимость проектами, ведущая к пренебрежению безопасностью",
        "жадность, способная перевесить здравый смысл",
        "плохая переносимость магических полей (мешают тонкой механике)"
      ],
      "world_influence": "двигатели технологического прогресса; контролируют значительную часть мировой торговли и банковского дела; их изобретения меняют баланс сил",
      "birth_features": "рождаются с цепкими пальцами и живым взглядом; к 5 годам уже разбирают и собирают простые механизмы",
      "abilities": [
        "Мастер на все руки (исключительная ловкость и навыки мелкого ремесла)",
        "Инженерный гений (понимание и создание сложных механизмов)",
        "Коммерческая хватка (умение торговаться и оценивать товар)",
        "Живучесть (сопротивление ядам, болезням и способность питаться почти чем угодно)"
      ]
    },
    "full": {
      "title": "Гномы Тинкеры — Искры Прогресса и Звон Монет",
      "text": "Гномы — это вечный двигатель мира, работающий на любопытстве, паре и прибыли. Они не строят империй — они плетут паутину торговых путей и информационных сетей. Их города — это не дворцы, а гигантские мастерские, банки и рынки. Гном смотрит на водопад и видит источник энергии, на дракона — как на источник ценных алхимических компонентов, а на войну — как на возможность продать оружие обеим сторонам. Их изобретения могут быть гениальными (летающие корабли, самоходные повозки) или катастрофически неудачными (паровой голем, который взрывается). Но даже их провалы двигают науку вперёд. Не обманывайтесь их размером — гном держит в голове расчёты сложнейшего механизма, а в кошельке — ключи от вашего долга."
    },
    "raceType": "гуманоидная изобретательская",
    "originType": "дети любопытства, порождённые искрой от первой молнии, ударившей в железную руду",
    "habitat": "холмистые луга, подземные городки-лабиринты, крупные города других рас (как ремесленные кварталы)",
    "temperament": "энергичные, любопытные, хитроватые, общительные, предприимчивые",
    "heightRange": "90–120 см",
    "skin": "розовато-бежевый, часто в веснушках",
    "lifespan": "150–200 лет",
    "aspect": "изобретение / торговля / общительность",
    "magicAffinity": "низкая к традиционной магии; высочайшая аффинность к техномагии, алхимии и созданию магических артефактов",
    "societyType": "свободные гильдии и кланы, управляемые советом самых успешных мастеров и торговцев",
    "polityType": "меритократия, основанная на богатстве, изобретательности и деловых связях; постоянная конкуренция",
    "religiosity": "почитание Духа Изобретения и Удачи; некоторые кланы поклоняются богу Ульфгару как покровителю ремесла",
    "language": "гномий (Глипток) — быстрый, насыщенный техническими и финансовыми терминами; письменность — сложные чертежи и цифры",
    "innerProblems": "склонность к риску (техническому и финансовому), промышленный шпионаж, создание опасных изобретений",
    "factions": [
      "Лига Паровых Сердец — радикальные инженеры-новаторы",
      "Синдикат Блестящих Торговцев — международная торговая корпорация",
      "Общество Тайных Шестерён — хранители величайших технологических секретов",
      "Бродячие Целители-Алхимики — продавцы эликсиров и лекарств"
    ]
  },
  {
    "id": 6,
    "name": "Тролли (Регенеранты)",
    "type": "race",
    "danger": "A",
    "base": {
      "race_type": "гуманоидная регенеративная",
      "origin": "дети живой земли и первозданной слизи, древнейшие из гуманоидов",
      "habitat": "глухие болота, горные пещеры, подгорные долины, руины древних цивилизаций",
      "aspect": "плоть / регенерация / древность",
      "character": "медлительные, терпеливые, примитивные (на первый взгляд), обладают грубой мудростью, упрямые",
      "height": "250–300 см",
      "skin_color": "от болотно-зелёного и каменно-серого до землисто-коричневого; текстура напоминает кору или камень",
      "longevity": "неопределённа (теоретически бессмертны, пока не уничтожены); взрослеют за 50–70 лет",
      "influence": "локальное (отшельники или небольшие кланы), но как природная сила — значительное",
      "symbol": "заросший трещиной камень",
      "trait": "феноменальная регенерация тканей, вплоть до восстановления утраченных конечностей; иммунитет к болезням и ядам",
      "short": "Гигантские, могучие гуманоиды, покрытые толстой кожей, напоминающей камень или кору. Невероятно живучи, способны отрастить потерянную конечность. Живут уединённо, обладают древней, молчаливой мудростью о природе и плоти."
    },
    "extended": {
      "racial_aspect": "восстановление, терпение, память земли",
      "magic_tendency": "очень низкая к сознательной магии; их тела — природные аккумуляторы жизненной силы, сильно подвержены магии огня и кислоты",
      "society": "одиночки или небольшие семейные кланы (3-5 особей); иерархия основана на возрасте и физической силе",
      "politics": "практически отсутствуют; решения принимает старейший или сильнейший в клане",
      "religion": "анимизм; поклонение Духам Места (горы, болота, леса), в котором живут; ритуалы уважения к плоти и кости",
      "language": "троллий (Грут) — язык гортанных звуков, жестов и запахов; мало слов, много смысловых оттенков",
      "issues": "преследование со стороны охотников за «тролльей кровью» (сильный регенеративный компонент), потеря мест обитания, конфликты с расселяющимися народами",
      "factions": [
        "Хранители Трясин — болотные тролли, защитники древних мест силы",
        "Скальные Братья — горные тролли, живущие в симбиозе с каменными элементалями",
        "Бродячие Лекари — редкие тролли, торгующие своими целебными снадобьями (на основе крови, слюны)",
        "Осквернённые — тролли, поражённые магией огня, потерявшие способность к регенерации и озлобленные на всё живое"
      ]
    },
    "high": {
      "pantheon_links": "не почитают богов, но уважают духов природы; некоторые древние тролли помнят Ллирру как силу покоя земли",
      "mythic_trace": "считается, что тролли — это первая, грубая попытка самой земли создать жизнь по своему образу; «живые горы»",
      "anomalies": [
        "Каменный сон — способность впадать в анабиоз на десятилетия, сливаясь с ландшафтом",
        "Память плоти — способность восстанавливать не только тело, но и старые шрамы-воспоминания (физическая память)",
        "Зов земли — умение вызывать мелкие землетрясения или рост растений в месте своего обитания"
      ],
      "symbols": "валун, трещина, сросшаяся кость",
      "limits": [
        "слабость к огню и кислоте (останавливают регенерацию, наносят невосполнимый урон)",
        "крайне медленный метаболизм и скорость мышления",
        "потребность в огромном количестве пищи (или солнечного света для фотосинтезирующих видов) для поддержания регенерации",
        "уязвимость к магии, воздействующей на время (ускорение старения)"
      ],
      "world_influence": "живые памятники древнего мира; их кровь и органы — ценнейшие алхимические компоненты; сами по себе — природные стихийные бедствия при разозлении",
      "birth_features": "рождаются из «бутонов» в местах силы; сначала похожи на каменные или деревянные скульптуры, которые «оживают» через несколько лет",
      "abilities": [
        "Быстрая регенерация (восстановление ран за секунды-минуты, конечностей — за дни-недели)",
        "Каменная кожа (высокая защита от физических атак)",
        "Примитивная мудрость (интуитивное понимание природных циклов и аномалий)",
        "Великанская сила (может поднимать и метать огромные валуны)"
      ]
    },
    "full": {
      "title": "Тролли Регенеранты — Плоть Земли и Каменное Сердце",
      "text": "Тролли — это не чудовища. Это — сама земля, «рельеф», ставший плотью. Они — самые древние из думающих существ, свидетели эпох, когда горы были моложе. Их жизнь течёт со скоростью роста камня. Они могут просидеть десятилетие, наблюдая, как движется ледник или растёт лес. Их тела — чудо биологии: рана затягивается на глазах, отрубленная рука отрастёт снова. Это сделало их целью для алхимиков и некромантов, что породило множество ужасных легенд. На самом деле тролли, если их не трогать, миролюбивы и обладают глубокой, невербальной мудростью. Они не строят, не изобретают — они есть. Они — напоминание о том, что мир был живым задолго до появления богов и магии, и, возможно, переживёт их всех."
    },
    "raceType": "гуманоидная регенеративная",
    "originType": "дети живой земли и первозданной слизи, древнейшие из гуманоидов",
    "habitat": "глухие болота, горные пещеры, подгорные долины, руины древних цивилизаций",
    "temperament": "медлительные, терпеливые, примитивные (на первый взгляд), обладают грубой мудростью, упрямые",
    "heightRange": "250–300 см",
    "skin": "от болотно-зелёного и каменно-серого до землисто-коричневого; текстура напоминает кору или камень",
    "lifespan": "неопределённа (теоретически бессмертны, пока не уничтожены); взрослеют за 50–70 лет",
    "aspect": "плоть / регенерация / древность",
    "magicAffinity": "очень низкая к сознательной магии; их тела — природные аккумуляторы жизненной силы, сильно подвержены магии огня и кислоты",
    "societyType": "одиночки или небольшие семейные кланы (3-5 особей); иерархия основана на возрасте и физической силе",
    "polityType": "практически отсутствуют; решения принимает старейший или сильнейший в клане",
    "religiosity": "анимизм; поклонение Духам Места (горы, болота, леса), в котором живут; ритуалы уважения к плоти и кости",
    "language": "троллий (Грут) — язык гортанных звуков, жестов и запахов; мало слов, много смысловых оттенков",
    "innerProblems": "преследование со стороны охотников за «тролльей кровью» (сильный регенеративный компонент), потеря мест обитания, конфликты с расселяющимися народами",
    "factions": [
      "Хранители Трясин — болотные тролли, защитники древних мест силы",
      "Скальные Братья — горные тролли, живущие в симбиозе с каменными элементалями",
      "Бродячие Лекари — редкие тролли, торгующие своими целебными снадобьями (на основе крови, слюны)",
      "Осквернённые — тролли, поражённые магией огня, потерявшие способность к регенерации и озлобленные на всё живое"
    ]
  },
  {
    "id": 7,
    "name": "Гоблины (Скретчеры)",
    "type": "race",
    "danger": "E",
    "base": {
      "race_type": "гуманоидная роевая",
      "origin": "дети тьмы и суеты, порождение теней и отбросов цивилизации",
      "habitat": "подземные трущобы, городские канализационные системы, свалки, густые заросли, руины",
      "aspect": "хитрость / количество / приспособляемость",
      "character": "трусливые (поодиночке), наглые (в стае), изворотливые, жадные до блестящего, суеверные",
      "height": "100–130 см",
      "skin_color": "зеленоватый, серый, землистый; часто с пятнами и сыпью",
      "longevity": "30–50 лет (но немногие доживают до старости)",
      "influence": "локальное (как вредители), но массовое — может парализовать регион",
      "symbol": "три перекрещенные царапины",
      "trait": "невероятная скорость размножения, коллективный разум в стае, умение находить лазейки и слабые места",
      "short": "Мелкие, юркие и многочисленные гуманоиды, обитающие в самых грязных уголках мира. Живут стаями, руководствуются инстинктом выживания и жаждой наживы. Слабы поодиночке, но в массе представляют серьёзную угрозу."
    },
    "extended": {
      "racial_aspect": "стадность, воровство, выживание",
      "magic_tendency": "крайне низкая; отдельные особи могут быть чувствительны к магии порчи и болезней",
      "society": "роевая иерархия во главе с самым хитрым и сильным альфа-гоблином; постоянная борьба за статус",
      "politics": "примитивная; сила, хитрость и контроль над ресурсами (еда, блестяшки)",
      "religion": "поклонение «Большой Твари» (мифическому предку-монстру) или злым духам; ритуалы для удачи в воровстве",
      "language": "гоблинский (Скритч) — язык визгов, шипения и жестов; письменности нет",
      "issues": "перенаселение, постоянный голод, болезни, истребление другими расами как вредителей",
      "factions": [
        "Стая Ржавых Клыков — агрессивные рейдеры, нападающие на караваны",
        "Туннельные Падальщики — жители городских низов, собиратели отбросов и информации",
        "Культ Гнилого Зуба — фанатики, поклоняющиеся силам болезней и распада",
        "Наёмные Вредители — гоблины, которых тайно нанимают для саботажа конкуренты"
      ]
    },
    "high": {
      "pantheon_links": "не признаются богами; некоторые стаи по ошибке поклоняются демоническим сущностям или аберрациям",
      "mythic_trace": "по самым мрачным легендам, гоблины — это неудачный побочный продукт древнего некромантического ритуала или самозародившаяся «плесень» на теле мира",
      "anomalies": [
        "Роевой ум — в большой группе гоблины начинают действовать скоординированно, как один организм, даже без явного лидера",
        "Чутьё на слабость — инстинктивное определение самого уязвимого места в строении, организме или обороне",
        "Ночное зрение — прекрасно видят в темноте, но плохо переносят яркий свет"
      ],
      "symbols": "куча мусора, острый зуб, три когтя",
      "limits": [
        "очень низкая индивидуальная боевая мощь и храбрость",
        "горючесть (часто живут среди горючего мусора, сами легко воспламеняются)",
        "глупость и импульсивность вне стаи",
        "уязвимость к магиям очищения, порядка и света"
      ],
      "world_influence": "паразитическая; портят инфраструктуру, крадут припасы, распространяют болезни; могут неожиданно стать стихийным бедствием в виде «гоблиньей зимы» — массового нашествия",
      "birth_features": "рождаются в помётах по 4-8 особей; растут очень быстро, достигая зрелости за 5-6 лет",
      "abilities": [
        "Стайная тактика (боевые бонусы при численном преимуществе)",
        "Грязевые бомбы (умение создавать и метить примитивные взрывчатые или отравляющие смеси из отбросов)",
        "Лазейник (способность пролезать в очень узкие щели и лазить по сложным поверхностям)",
        "Чутьё на ценное (интуитивное определение, что можно украсть и выгодно обменять)"
      ]
    },
    "full": {
      "title": "Гоблины Скретчеры — Рой Теней и Отбросов",
      "text": "Гоблины — это живой мусор, шум в подземельях и царапина на вашем сундуке. Они не создают — они потребляют, портят и плодятся с пугающей скоростью. Их общество — это хаос, построенный вокруг еды, блестяшек и страха перед палкой вожака. Поодиночке гоблин — жалкое, трусливое существо. Но соберите их в сотню — и они станут рекой из зубов и когтей, сметающей всё на пути. Они не злые — они голодные. Они не строят козней — они ищут, чем бы поживиться. Цивилизованные расы видят в них вредителей и истребляют. Но гоблины всегда возвращаются, как плесень. Они — тёмное зеркало прогресса: чем больше городов и богатств, тем больше отбросов, а значит — больше гоблинов. Они — неизбежный побочный эффект жизни в изобилии."
    },
    "raceType": "гуманоидная роевая",
    "originType": "дети тьмы и суеты, порождение теней и отбросов цивилизации",
    "habitat": "подземные трущобы, городские канализационные системы, свалки, густые заросли, руины",
    "temperament": "трусливые (поодиночке), наглые (в стае), изворотливые, жадные до блестящего, суеверные",
    "heightRange": "100–130 см",
    "skin": "зеленоватый, серый, землистый; часто с пятнами и сыпью",
    "lifespan": "30–50 лет (но немногие доживают до старости)",
    "aspect": "хитрость / количество / приспособляемость",
    "magicAffinity": "крайне низкая; отдельные особи могут быть чувствительны к магии порчи и болезней",
    "societyType": "роевая иерархия во главе с самым хитрым и сильным альфа-гоблином; постоянная борьба за статус",
    "polityType": "примитивная; сила, хитрость и контроль над ресурсами (еда, блестяшки)",
    "religiosity": "поклонение «Большой Твари» (мифическому предку-монстру) или злым духам; ритуалы для удачи в воровстве",
    "language": "гоблинский (Скритч) — язык визгов, шипения и жестов; письменности нет",
    "innerProblems": "перенаселение, постоянный голод, болезни, истребление другими расами как вредителей",
    "factions": [
      "Стая Ржавых Клыков — агрессивные рейдеры, нападающие на караваны",
      "Туннельные Падальщики — жители городских низов, собиратели отбросов и информации",
      "Культ Гнилого Зуба — фанатики, поклоняющиеся силам болезней и распада",
      "Наёмные Вредители — гоблины, которых тайно нанимают для саботажа конкуренты"
    ]
  },
  {
    "id": 8,
    "name": "Драконорождённые (Дракониды)",
    "type": "race",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная драконья",
      "origin": "плоды древних союзов или магических экспериментов драконов и людей/эльфов; также самозарождение в местах сильной драконьей магии",
      "habitat": "любые, но предпочитают места с сильной магической аурой или близостью к драконьим логовам",
      "aspect": "дракон / наследие / могущество",
      "character": "гордые, амбициозные, харизматичные, вспыльчивые, с сильным чувством собственного достоинства",
      "height": "180–210 см",
      "skin_color": "чешуйчатые оттенки, соответствующие драконьему предку: красный, синий, зелёный, бронзовый, белый, чёрный и др.",
      "longevity": "150–300 лет",
      "influence": "локально-региональное (часто как лидеры, наёмники, маги)",
      "symbol": "драконий глаз или стилизованное крыло",
      "trait": "врождённая магическая сила, связанная со стихией предка-дракона, и физическая мощь, превосходящая человеческую",
      "short": "Могущественные гуманоиды с явными чертами драконов (чешуя, когти, вытянутые морды). Наследуют часть силы и амбиций своих прародителей. Часто становятся лидерами, воинами или магами, разрываясь между человеческим обществом и драконьим наследием."
    },
    "extended": {
      "racial_aspect": "наследие, стихия, превосходство",
      "magic_tendency": "высокая; врождённая аффинность к магии стихии своего предка (огонь, лёд, молния, кислота и т.д.)",
      "society": "разрозненные кланы, объединённые по цвету (стихии) предка; либо одиночки, интегрированные в общества других рас",
      "politics": "основана на личной силе, магической мощи и чистоте крови; сложные отношения с истинными драконами",
      "religion": "почитают драконов как божественных предков или силы природы; некоторые обращаются к пантеонам, связанным со стихиями",
      "language": "драконий (Дова) — язык магии и власти; все дракониды знают его, но используют также местные языки",
      "issues": "дискриминация и страх со стороны других рас, внутренние конфликты из-за чистоты крови, риск подпасть под влияние истинных драконов или впасть в безумие из-за конфликта природы",
      "factions": [
        "Орден Пламенного Крыла — дракониды красных драконов, стремящиеся к власти через силу",
        "Серпентум Азуре — маги-исследователи, дракониды синих драконов, ищущие знания",
        "Хранители Корней — дракониды зелёных драконов, защитники древних лесов",
        "Бродячие Чешуи — изгнанники и наёмники, не нашедшие места в своих кланах"
      ]
    },
    "high": {
      "pantheon_links": "часто почитают боги, связанные с их стихией; некоторые считают, что в их жилах течёт кровь самих божеств-драконов",
      "mythic_trace": "легенды говорят, что первые дракониды родились, когда драконы приняли гуманоидную форму, чтобы лучше понимать мир смертных, и оставили потомство",
      "anomalies": [
        "Дыхание предка — способность извергать слабый, но эффективный поток своей стихии (огонь, холод, электричество и т.д.)",
        "Чешуйчатая броня — естественная защита, эквивалентная лёгкому доспеху",
        "Зов крови — способность чувствовать присутствие драконов и других драконидов, а также магические источники своей стихии"
      ],
      "symbols": "драконья чешуя, стилизованное дыхание, сокровище",
      "limits": [
        "уязвимость к магии, противоположной их стихии (ледяной драконид уязвим к огню и т.д.)",
        "гордыня и высокомерие, часто ведущие к изоляции",
        "конфликт инстинктов (драконья жадность, территориальность) и разума",
        "преследование со стороны охотников на драконов и фанатиков"
      ],
      "world_influence": "служат мостом между миром драконов и гуманоидов; часто становятся могущественными артефакторами, военачальниками или советниками при дворах; их появление — знак пробуждения древних сил",
      "birth_features": "рождаются из яиц (как драконы) или живорождением (как гуманоиды); уже при рождении имеют чешуйчатые участки кожи и прорезавшиеся клыки",
      "abilities": [
        "Дыхание дракона (конус или струя элементального урона, ограниченное использование в день)",
        "Сопротивление стихии (устойчивость к урону своей стихией)",
        "Устрашающее присутствие (способность внушать страх более слабым существам)",
        "Наследственная магия (врождённое владение 1-2 заклинаниями своей стихии)"
      ]
    },
    "full": {
      "title": "Драконорождённые Дракониды — Кровь Древних и Гордость Изгоев",
      "text": "Дракониды ходят по лезвию бритвы между двумя мирами. В их жилах бурлит кровь древнейших и могущественнейших существ — драконов. Это даёт им силу, магию и непоколебимую уверенность в своём превосходстве. Но их тела — гуманоидны, а души разрываются между жаждой власти и накопления, присущей драконам, и социальными, эмоциональными нуждами смертных рас. Они редко бывают счастливы. Одни становятся тиранами, пытаясь построить империю, достойную своего наследия. Другие — скитальцами, ищущими место, где их примут. Третьи посвящают жизнь служению истинным драконам, своим полубогам-прародителям. Когда драконид входит в комнату, воздух наполняется запахом озона, серы или мороза. Он — ходячее напоминание, что древние силы не спят, и что цена могущества — вечное одиночество."
    },
    "raceType": "гуманоидная драконья",
    "originType": "плоды древних союзов или магических экспериментов драконов и людей/эльфов; также самозарождение в местах сильной драконьей магии",
    "habitat": "любые, но предпочитают места с сильной магической аурой или близостью к драконьим логовам",
    "temperament": "гордые, амбициозные, харизматичные, вспыльчивые, с сильным чувством собственного достоинства",
    "heightRange": "180–210 см",
    "skin": "чешуйчатые оттенки, соответствующие драконьему предку: красный, синий, зелёный, бронзовый, белый, чёрный и др.",
    "lifespan": "150–300 лет",
    "aspect": "дракон / наследие / могущество",
    "magicAffinity": "высокая; врождённая аффинность к магии стихии своего предка (огонь, лёд, молния, кислота и т.д.)",
    "societyType": "разрозненные кланы, объединённые по цвету (стихии) предка; либо одиночки, интегрированные в общества других рас",
    "polityType": "основана на личной силе, магической мощи и чистоте крови; сложные отношения с истинными драконами",
    "religiosity": "почитают драконов как божественных предков или силы природы; некоторые обращаются к пантеонам, связанным со стихиями",
    "language": "драконий (Дова) — язык магии и власти; все дракониды знают его, но используют также местные языки",
    "innerProblems": "дискриминация и страх со стороны других рас, внутренние конфликты из-за чистоты крови, риск подпасть под влияние истинных драконов или впасть в безумие из-за конфликта природы",
    "factions": [
      "Орден Пламенного Крыла — дракониды красных драконов, стремящиеся к власти через силу",
      "Серпентум Азуре — маги-исследователи, дракониды синих драконов, ищущие знания",
      "Хранители Корней — дракониды зелёных драконов, защитники древних лесов",
      "Бродячие Чешуи — изгнанники и наёмники, не нашедшие места в своих кланах"
    ]
  },
  {
    "id": 9,
    "name": "Полурослики (Домовята)",
    "type": "race",
    "danger": "D",
    "base": {
      "race_type": "гуманоидная уютная",
      "origin": "дети тихих долин и тёплых очагов, порождение домашнего уюта и земного плодородия",
      "habitat": "зелёные холмистые долины, берега рек, фермерские угодья, тихие деревни",
      "aspect": "дом / уют / простота",
      "character": "добродушные, практичные, общительные, любящие комфорт, немного суеверные",
      "height": "90–110 см",
      "skin_color": "румяный, загорелый, с веснушками",
      "longevity": "90–130 лет",
      "influence": "локальное (сельские общины), но глобальное через сельское хозяйство",
      "symbol": "тёплый пирог и трубка",
      "trait": "невероятная удачливость, мастерство земледелия и кулинарии, способность находить уют в любых условиях",
      "short": "Маленький, непритязательный народ земледельцев и домоседов. Ценят простые радости: вкусную еду, тёплый дом, хорошую компанию и истории у камина. Их незаметность — их сила."
    },
    "extended": {
      "racial_aspect": "домовитость, удача, плодородие",
      "magic_tendency": "очень низкая к активной магии; сильная аффинность к «домашней» магии (защита жилища, благословение урожая, кулинарное волшебство)",
      "society": "общины, управляемые советом старейшин; нет централизованной власти, только местное самоуправление",
      "politics": "консенсусное, избегающее конфликтов; решения принимаются на общих сходах",
      "religion": "почитание духов дома и предков; поклонение богиням урожая и плодородия",
      "language": "полуросличий (Хоббитский) — мягкий, певучий язык с множеством слов для еды, погоды и родственных связей",
      "issues": "потеря земель из-за экспансии других рас, риск стать жертвами работорговцев из-за малого роста",
      "factions": [
        "Братство Тёплого Очага — хранители традиций и рецептов",
        "Странствующие Садовники — полурослики, торгующие семенами и знаниями о земледелии",
        "Общество Тихих Ног — разведчики и следопыты, защищающие родные долины",
        "Гильдия Пироговых Мастеров — элитные повара, обслуживающие знать других рас"
      ]
    },
    "high": {
      "pantheon_links": "почитают богинь домашнего очага, плодородия и урожая; избегают богов войны и разрушения",
      "mythic_trace": "легенда гласит, что первый полурослик вышел из дыма первого домашнего очага, зажжённого для семьи, а не для войны",
      "anomalies": [
        "Тихая Поступь — способность двигаться практически бесшумно, особенно по родной земле",
        "Удача Простака — необъяснимая удачливость в бытовых ситуациях и уход от опасности",
        "Зов Дома — внутренний компас, всегда указывающий путь к родному очагу"
      ],
      "symbols": "круглая дверь, кухонный горшок, трубка, холмик",
      "limits": [
        "малый рост и физическая слабость в прямом противостоянии",
        "нелюбовь к приключениям и риску",
        "уязвимость к магии страха и внушения (сильно привязаны к комфорту)",
        "медлительность в принятии важных решений"
      ],
      "world_influence": "кормят мир; их сельскохозяйственные техники и семена ценятся повсеместно; их деревни — оазисы стабильности в неспокойном мире",
      "birth_features": "рождаются с густыми кудрявыми волосами на ногах и голове; начинают ходить и говорить раньше, чем другие расы",
      "abilities": [
        "Незаметность (легко скрываться, оставаться незамеченным)",
        "Удачливый бросок (повышенная точность метания камней и других мелких предметов)",
        "Устойчивость к ядам и болезням (крепкое здоровье от простой, но качественной пищи)",
        "Мастер на кухне (превосходные навыки приготовления пищи, способной поднимать дух и лечить)"
      ]
    },
    "full": {
      "title": "Полурослики Домовята — Хранители Очага и Плодородной Земли",
      "text": "Полурослики — это тихий, но прочный фундамент мира. Пока великие расы строят империи и воюют, они пашут землю, пекут хлеб и растят детей. Их дома — это не крепости, а уютные норы с круглыми дверями, где всегда пахнет пирогами и сушёными травами. Они не ищут славы, сокровищ или магических артефактов — их сокровища это урожайный год, здоровые дети и полная кладовая. Но не обманывайтесь их миролюбием: когда угроза приходит к их порогу, полурослики становятся неожиданно храбрыми и изобретательными защитниками. Их сила — в сообществе, традициях и простой мудрости: лучшая победа — та, которую одержали за обеденным столом, а не на поле боя."
    },
    "raceType": "гуманоидная уютная",
    "originType": "дети тихих долин и тёплых очагов, порождение домашнего уюта и земного плодородия",
    "habitat": "зелёные холмистые долины, берега рек, фермерские угодья, тихие деревни",
    "temperament": "добродушные, практичные, общительные, любящие комфорт, немного суеверные",
    "heightRange": "90–110 см",
    "skin": "румяный, загорелый, с веснушками",
    "lifespan": "90–130 лет",
    "aspect": "дом / уют / простота",
    "magicAffinity": "очень низкая к активной магии; сильная аффинность к «домашней» магии (защита жилища, благословение урожая, кулинарное волшебство)",
    "societyType": "общины, управляемые советом старейшин; нет централизованной власти, только местное самоуправление",
    "polityType": "консенсусное, избегающее конфликтов; решения принимаются на общих сходах",
    "religiosity": "почитание духов дома и предков; поклонение богиням урожая и плодородия",
    "language": "полуросличий (Хоббитский) — мягкий, певучий язык с множеством слов для еды, погоды и родственных связей",
    "innerProblems": "потеря земель из-за экспансии других рас, риск стать жертвами работорговцев из-за малого роста",
    "factions": [
      "Братство Тёплого Очага — хранители традиций и рецептов",
      "Странствующие Садовники — полурослики, торгующие семенами и знаниями о земледелии",
      "Общество Тихих Ног — разведчики и следопыты, защищающие родные долины",
      "Гильдия Пироговых Мастеров — элитные повара, обслуживающие знать других рас"
    ]
  },
  {
    "id": 10,
    "name": "Полуэльфы (Двукровные)",
    "type": "race",
    "danger": "C",
    "base": {
      "race_type": "гуманоидная смешанная",
      "origin": "дети союзов между эльфами и людьми, мост между двумя мирами",
      "habitat": "пограничные земли, города на границе лесов, портовые города",
      "aspect": "связь / приспособление / наследие",
      "character": "харизматичные, адаптивные, часто меланхоличные, ищущие своё место",
      "height": "170–195 см",
      "skin_color": "промежуточные оттенки между бледным эльфийским и более тёплыми человеческими тонами",
      "longevity": "180–250 лет",
      "influence": "разрозненное, но значительное в дипломатии и торговле между расами",
      "symbol": "полумесяц, обвитый факелом",
      "trait": "сочетание человеческой адаптивности и эльфийской магической чувствительности",
      "short": "Дети двух миров, не полностью принадлежащие ни эльфам, ни людям. Обладают лучшими чертами обеих рас, но часто чувствуют себя чужаками в обоих обществах."
    },
    "extended": {
      "racial_aspect": "дипломатия, адаптация, меланхолия",
      "magic_tendency": "средняя к высокой; наследуют эльфийскую чувствительность к магии, но без врождённого мастерства",
      "society": "не имеют своего общества; живут среди людей или эльфов, либо образуют небольшие общины таких же полуэльфов",
      "politics": "часто становятся посредниками и переводчиками между расами; редко достигают высоких постов из-за предрассудков",
      "religion": "вариативно: могут следовать эльфийскому анимизму, человеческому пантеону или создавать свой синкретизм",
      "language": "знают и человеческие, и эльфийские языки; иногда создают свои диалекты-смеси",
      "issues": "дискриминация со стороны «чистокровных», кризис идентичности, одиночество",
      "factions": [
        "Серые Послы — дипломаты и посредники между расами",
        "Дети Рассвета — общины полуэльфов, пытающиеся построить своё общество",
        "Хранители Наследия — изучающие и сохраняющие традиции обеих родительских культур",
        "Вольные Странники — авантюристы, ищущие своё место в мире"
      ]
    },
    "high": {
      "pantheon_links": "часто поклоняются божествам, связанным с путешествиями, судьбой и примирением",
      "mythic_trace": "в мифах считаются детями «периода встреч», когда боги позволили расам смешиваться, чтобы создать понимание",
      "anomalies": [
        "Двойное зрение — способность видеть одновременно магические потоки (как эльфы) и материальную реальность (как люди)",
        "Песня двух кровей — редкий дар к музыке, объединяющей эльфийскую гармонию и человеческую страсть",
        "Мост снов — могут видеть сны и людей, и эльфов, иногда выступая посредниками в мире сновидений"
      ],
      "symbols": "разделённый пополам щит, мост, два сплетённых дерева",
      "limits": [
        "неприятие как эльфийским, так и человеческим обществом",
        "внутренний конфликт между долгой эльфийской перспективой и человеческой спешкой",
        "уязвимость к магиям, направленным против «нечистых» или «гибридов»",
        "нестабильная магическая природа (может проявляться всплесками)"
      ],
      "world_influence": "служили мостами между расами на протяжении истории; многие великие произведения искусства, музыки и поэзии созданы полуэльфами",
      "birth_features": "рождаются с немного заострёнными ушами и глазами, сочетающими человеческую теплоту и эльфийскую глубину",
      "abilities": [
        "Дипломатический дар (врождённое понимание разных культур и умение находить общий язык)",
        "Магическая чувствительность (способность ощущать магию, но не всегда контролировать её)",
        "Адаптивная физиология (сопротивление как человеческим болезням, так и эльфийской уязвимости к железу)",
        "Языковой талант (быстрое изучение языков и понимание акцентов)"
      ]
    },
    "full": {
      "title": "Полуэльфы Двукровные — Мост и Разрыв",
      "text": "Полуэльфы — это живое противоречие. Их сердца бьются в ритме человеческих страстей, но слышат эхо эльфийских веков. Они слишком быстротечны для эльфов и слишком созерцательны для людей. Их жизнь — это вечный поиск дома, который ни одна из родительских культур не может дать полностью. Одни становятся блестящими дипломатами, используя своё промежуточное положение для примирения рас. Другие — меланхоличными художниками, чьи произведения говорят о тоске по недостижимой цельности. Третьи — яростными воинами, доказывающими свою ценность в бою. Они — напоминание о том, что границы между расами проницаемы, а любовь и трагедия ходят рука об руку. В мире, где чистоту крови ценят выше мудрости, полуэльфы — это и благословение, и проклятие одновременно."
    },
    "raceType": "гуманоидная смешанная",
    "originType": "дети союзов между эльфами и людьми, мост между двумя мирами",
    "habitat": "пограничные земли, города на границе лесов, портовые города",
    "temperament": "харизматичные, адаптивные, часто меланхоличные, ищущие своё место",
    "heightRange": "170–195 см",
    "skin": "промежуточные оттенки между бледным эльфийским и более тёплыми человеческими тонами",
    "lifespan": "180–250 лет",
    "aspect": "связь / приспособление / наследие",
    "magicAffinity": "средняя к высокой; наследуют эльфийскую чувствительность к магии, но без врождённого мастерства",
    "societyType": "не имеют своего общества; живут среди людей или эльфов, либо образуют небольшие общины таких же полуэльфов",
    "polityType": "часто становятся посредниками и переводчиками между расами; редко достигают высоких постов из-за предрассудков",
    "religiosity": "вариативно: могут следовать эльфийскому анимизму, человеческому пантеону или создавать свой синкретизм",
    "language": "знают и человеческие, и эльфийские языки; иногда создают свои диалекты-смеси",
    "innerProblems": "дискриминация со стороны «чистокровных», кризис идентичности, одиночество",
    "factions": [
      "Серые Послы — дипломаты и посредники между расами",
      "Дети Рассвета — общины полуэльфов, пытающиеся построить своё общество",
      "Хранители Наследия — изучающие и сохраняющие традиции обеих родительских культур",
      "Вольные Странники — авантюристы, ищущие своё место в мире"
    ]
  },
  {
    "id": 11,
    "name": "Полуорки (Кровь-земля)",
    "type": "race",
    "danger": "C",
    "base": {
      "race_type": "гуманоидная смешанная",
      "origin": "дети насильственных союзов или редких случаев любви между орками и людьми",
      "habitat": "окраины цивилизации, пограничные крепости, трущобы больших городов",
      "aspect": "выживание / сила / идентичность",
      "character": "суровые, прямолинейные, верные тем, кто их принял, часто с внутренней яростью",
      "height": "175–205 см",
      "skin_color": "землистые тона с зеленоватым или сероватым оттенком",
      "longevity": "60–90 лет",
      "influence": "локальное (как наёмники, охранники, вышибалы)",
      "symbol": "сломанные кандалы или два сплетённых топора",
      "trait": "физическая мощь, унаследованная от орков, и социальная адаптивность людей",
      "short": "Мощные гуманоиды, сочетающие человеческую гибкость и оркскую силу. Часто отвергаемые обоими родительскими обществами, они вынуждены пробивать себе дорогу в мире силой и упорством."
    },
    "extended": {
      "racial_aspect": "сила, изгнание, верность",
      "magic_tendency": "низкая; могут наследовать слабые шаманские способности или вообще не иметь магического дара",
      "society": "не имеют своего; либо живут среди людей как изгои, либо образуют банды таких же полуорков",
      "politics": "основаны на личной силе и верности; часто служат сильным лидерам в обмен на защиту и признание",
      "religion": "вариативно: некоторые следуют оркскому анимизму, другие принимают человеческих богов, третьи не верят ни во что",
      "language": "знают и человеческий язык, и грукташ, но часто говорят с акцентом, выдавющим их происхождение",
      "issues": "жестокая дискриминация, клеймо «ублюдков», внутренняя борьба с оркской яростью",
      "factions": [
        "Братство Сломанных Цепей — сообщество полуорков, борющихся за признание",
        "Стальные Кулаки — наёмники и охранники, ценящиеся за верность и силу",
        "Дети Двух Кровищ — пытающиеся примирить наследие обеих культур",
        "Изгои Теней — преступники и головорезы, использующие свою силу в тёмных делах"
      ]
    },
    "high": {
      "pantheon_links": "часто обращаются к богам войны, силы и выживания; некоторые почитают духов, подобно оркам",
      "mythic_trace": "в оркских легендах считаются «детьми боли», в человеческих — «детьми позора»; у них нет своих мифов о происхождении",
      "anomalies": [
        "Гнев Изгоя — боевая ярость, иногда превосходящая даже оркскую, из-за накопленной боли от отвержения",
        "Шрам принятия — обычай делать ритуальные шрамы в знак принадлежности к группе или клятвы верности",
        "Чутье на опасность — обострённое чувство угрозы, развитое жизнью в постоянно враждебном окружении"
      ],
      "symbols": "связанные руки, треснувший щит, два разных оружия в ножнах",
      "limits": [
        "глубокие психологические травмы от отвержения с детства",
        "склонность к ярости и насилию как способу решения проблем",
        "редко получают образование или доступ к магическим знаниям",
        "подвержены болезням обеих рас"
      ],
      "world_influence": "часто становятся телохранителями, гладиаторами или солдатами; их физическая сила ценится, пока они «знают своё место»",
      "birth_features": "рождаются более крупными и крепкими, чем человеческие дети; часто имеют заметные клыки и крепкое телосложение",
      "abilities": [
        "Унаследованная сила (физическая мощь, превосходящая человеческую)",
        "Стойкость изгоя (сопротивление болезням, ядам и психологическому давлению)",
        "Боевой инстинкт (улучшенные рефлексы в бою)",
        "Приспосабливаемость (способность выживать в самых суровых условиях)"
      ]
    },
    "full": {
      "title": "Полуорки Кровь-земля — Сила без Дома",
      "text": "Полуорки рождаются между молотом и наковальней. Их оркская кровь даёт им силу, которая пугает людей. Их человеческая половина делает их чужими для оркских племён. С детства они слышат шёпот «ублюдок» за спиной и видят страх или отвращение в глазах окружающих. Это ковка закаляет их дух, но часто ломает душу. Многие полуорки находят свой путь в насилии, становясь идеальными солдатами для тех, кто готов платить и не задавать вопросов. Другие ищут своё племя среди таких же отверженных. Редкие находят учителя, который увидит в них не монстра, а человека. Их жизнь — это постоянная борьба: не только за выживание, но и за право называться личностью, а не чудовищем. В мире, который судит по крови, они — ходячее доказательство того, что сила духа важнее чистоты происхождения."
    },
    "raceType": "гуманоидная смешанная",
    "originType": "дети насильственных союзов или редких случаев любви между орками и людьми",
    "habitat": "окраины цивилизации, пограничные крепости, трущобы больших городов",
    "temperament": "суровые, прямолинейные, верные тем, кто их принял, часто с внутренней яростью",
    "heightRange": "175–205 см",
    "skin": "землистые тона с зеленоватым или сероватым оттенком",
    "lifespan": "60–90 лет",
    "aspect": "выживание / сила / идентичность",
    "magicAffinity": "низкая; могут наследовать слабые шаманские способности или вообще не иметь магического дара",
    "societyType": "не имеют своего; либо живут среди людей как изгои, либо образуют банды таких же полуорков",
    "polityType": "основаны на личной силе и верности; часто служат сильным лидерам в обмен на защиту и признание",
    "religiosity": "вариативно: некоторые следуют оркскому анимизму, другие принимают человеческих богов, третьи не верят ни во что",
    "language": "знают и человеческий язык, и грукташ, но часто говорят с акцентом, выдавющим их происхождение",
    "innerProblems": "жестокая дискриминация, клеймо «ублюдков», внутренняя борьба с оркской яростью",
    "factions": [
      "Братство Сломанных Цепей — сообщество полуорков, борющихся за признание",
      "Стальные Кулаки — наёмники и охранники, ценящиеся за верность и силу",
      "Дети Двух Кровищ — пытающиеся примирить наследие обеих культур",
      "Изгои Теней — преступники и головорезы, использующие свою силу в тёмных делах"
    ]
  },
  {
    "id": 12,
    "name": "Демонорождённые (Проклятые)",
    "type": "race",
    "danger": "A",
    "base": {
      "race_type": "гуманоидная инфернальная",
      "origin": "дети договоров, проклятий или случайных связей с демоническими сущностями Нижних планов",
      "habitat": "большие города (особенно портовые и торговые центры), места древних битв с демонами, теневая экономика",
      "aspect": "проклятие / сила / обречённость",
      "character": "харизматичные, амбициозные, циничные, часто с сардоническим чувством юмора, склонные к крайностям",
      "height": "175–200 см",
      "skin_color": "оттенки красного, фиолетового, тёмно-синего; иногда с естественными узорами или отметинами",
      "longevity": "100–150 лет (но многие погибают молодыми)",
      "influence": "локальное, но значительное в преступном мире и оккультных кругах",
      "symbol": "сломанный рог и горящий глаз",
      "trait": "врождённые демонические способности, магнитизм и умение видеть слабости других",
      "short": "Гуманоиды с явными чертами демонического наследия: рога, хвосты, необычный цвет кожи. Несут в себе проклятие и силу Нижних планов, что делает их одновременно страшными и притягательными."
    },
    "extended": {
      "racial_aspect": "искушение, разрушение, выживание",
      "magic_tendency": "высокая к тёмной магии, магии хаоса, огня и иллюзий; трудности со светлой магией",
      "society": "не имеют своего; либо скрываются среди людей, либо образуют тайные культы или преступные синдикаты",
      "politics": "основаны на силе, хитрости и контроле над страхами других; редко занимают открытые посты",
      "religion": "часто атеисты или поклоняются демоническим сущностям; некоторые пытаются искупить проклятие службой светлым богам",
      "language": "знают местные языки, а также Инфернальный — язык демонов",
      "issues": "постоянные преследования и охоты на «нечисть», внутренняя борьба с демоническими инстинктами, риск одержимости",
      "factions": [
        "Орден Сломанных Цепей — демонорождённые, ищущие искупления и защиты",
        "Теневая Паутина — преступная организация, управляемая демонорождёнными",
        "Дети Раскола — культисты, стремящиеся открыть врата в Нижние планы",
        "Стражи Порога — охотники на демонов, среди которых есть и демонорождённые, использующие свои знания против сородичей"
      ]
    },
    "high": {
      "pantheon_links": "часто отвергаются светлыми богами; некоторые демонические предки служат тёмным божествам",
      "mythic_trace": "согласно пророчествам, демонорождённые — это «семена разрушения», посеянные демонами для подготовки мира к их приходу",
      "anomalies": [
        "Взгляд искушения — способность видеть самые сокровенные желания и страхи других",
        "Печать проклятия — врождённые магические отметины, дающие силу, но и привлекающие внимание охотников на нечисть",
        "Кровь огня — кровь, способная гореть или быть ядовитой для некоторых существ"
      ],
      "symbols": "сломанная печать, обратная пентаграмма, затушенный факел",
      "limits": [
        "уязвимость к серебру и святым символам",
        "магическое противодействие светлой и целительной магии",
        "постоянное подозрение и ненависть со стороны общества",
        "риск потерять контроль над демонической сущностью внутри"
      ],
      "world_influence": "служат как разведчиками демонических сил, так и их противниками; их знание Нижних планов бесценно для магов и охотников",
      "birth_features": "рождаются с уже заметными демоническими чертами; их рождение часто сопровождается аномальными явлениями (внезапный мороз, запах серы и т.д.)",
      "abilities": [
        "Тёмное наследие (сопротивление огню и ядам, улучшенное ночное зрение)",
        "Демоническое убеждение (врождённый дар к обману, запугиванию и убеждению)",
        "Малые демонические силы (например, создание иллюзий, призыв мелких бесов, чтение мыслей)",
        "Чёрная харизма (притягательность для слабых духом и впечатлительных)"
      ]
    },
    "full": {
      "title": "Демонорождённые Проклятые — Искра Преисподней в Мире Смертных",
      "text": "Демонорождённые — это ходячие парадоксы: часть человека, часть демона, полностью ни то, ни другое. Их рождение — это всегда трагедия или преступление. Их внешность кричит об их происхождении, лишая возможности скрыться. Одни ненавидят свою кровь и ищут искупления в служении свету, зная, что никогда не будут полностью приняты. Другие смиряются со своей природой, становясь посредниками между мирами или торговцами запретными знаниями. Третьи с восторгом принимают наследие, становясь проводниками воли своих демонических предков. Их жизнь — это балансирование на лезвии ножа между человечностью и демоническим безумием. Они видят мир таким, какой он есть — жестоким, лицемерным и полным пороков, — и в этом их сила и их проклятие. Когда демонорождённый появляется в городе, мудрые крестятся, глупые восхищаются, а охотники на нечисть точат клинки."
    },
    "raceType": "гуманоидная инфернальная",
    "originType": "дети договоров, проклятий или случайных связей с демоническими сущностями Нижних планов",
    "habitat": "большие города (особенно портовые и торговые центры), места древних битв с демонами, теневая экономика",
    "temperament": "харизматичные, амбициозные, циничные, часто с сардоническим чувством юмора, склонные к крайностям",
    "heightRange": "175–200 см",
    "skin": "оттенки красного, фиолетового, тёмно-синего; иногда с естественными узорами или отметинами",
    "lifespan": "100–150 лет (но многие погибают молодыми)",
    "aspect": "проклятие / сила / обречённость",
    "magicAffinity": "высокая к тёмной магии, магии хаоса, огня и иллюзий; трудности со светлой магией",
    "societyType": "не имеют своего; либо скрываются среди людей, либо образуют тайные культы или преступные синдикаты",
    "polityType": "основаны на силе, хитрости и контроле над страхами других; редко занимают открытые посты",
    "religiosity": "часто атеисты или поклоняются демоническим сущностям; некоторые пытаются искупить проклятие службой светлым богам",
    "language": "знают местные языки, а также Инфернальный — язык демонов",
    "innerProblems": "постоянные преследования и охоты на «нечисть», внутренняя борьба с демоническими инстинктами, риск одержимости",
    "factions": [
      "Орден Сломанных Цепей — демонорождённые, ищущие искупления и защиты",
      "Теневая Паутина — преступная организация, управляемая демонорождёнными",
      "Дети Раскола — культисты, стремящиеся открыть врата в Нижние планы",
      "Стражи Порога — охотники на демонов, среди которых есть и демонорождённые, использующие свои знания против сородичей"
    ]
  },
  {
    "id": 13,
    "name": "Тритоны (Морские Стражи)",
    "type": "race",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная морская",
      "origin": "дети океанских глубин, созданные из кораллов, жемчуга и пены первых штормов",
      "habitat": "океаны, моря, глубокие озёра, подводные города в коралловых рифах и подводных каньонах",
      "aspect": "вода / тайна / равновесие",
      "character": "мудрые, спокойные, отстранённые, любопытные к поверхности, защитники морского равновесия",
      "height": "160–190 см (на суше), в воде кажутся выше из-за плавниковых мембран",
      "skin_color": "оттенки синего, зелёного, серебристого с перламутровым отливом, часто с узорами как у морских обитателей",
      "longevity": "200–350 лет",
      "influence": "региональное в морях, но глобальное через контроль морских путей и ресурсов",
      "symbol": "трезубец, обвитый водорослями",
      "trait": "дыхание под водой, врождённое понимание морских течений и общение с морской жизнью",
      "short": "Владыки морей и океанов, существа с чертами рыб и людей. Защитники морских глубин, редко показывающиеся на поверхности, но влияющие на судьбы прибрежных народов."
    },
    "extended": {
      "racial_aspect": "глубина, тайна, течение",
      "magic_tendency": "высокая к водной магии, магии льда и штормов; низкая к огненной и земной магии",
      "society": "иерархические кланы, управляемые королём или королевой тритонов; города-государства на морском дне",
      "politics": "основана на мудрости, магической силе и знании морских путей; сложные династические союзы",
      "religion": "почитание морских божеств и духов океана; культ предков, чьи души стали частью моря",
      "language": "тритонический — язык щелчков, свистов и ультразвуковых вибраций; на поверхности используют сложные жесты и магическое проецирование",
      "issues": "загрязнение океанов сухопутными расами, нашествия глубоководных монстров, конфликты с пиратами и прибрежными государствами",
      "factions": [
        "Хранители Глубин — защитники морских тайн и сокровищ",
        "Послы Пены — дипломаты, взаимодействующие с сухопутными расами",
        "Штормовые Призыватели — маги, контролирующие погоду и морские течения",
        "Охотники на Левиафанов — элитные воины, сражающиеся с морскими чудовищами"
      ]
    },
    "high": {
      "pantheon_links": "почитают богов моря, штормов и глубины; иногда поклоняются лунным божествам за влияние на приливы",
      "mythic_trace": "легенды говорят, что тритоны были созданы, когда первый луч луны упал в океан и оживил коралловые сады",
      "anomalies": [
        "Песня глубин — способность гипнотизировать морских существ и даже сухопутных гуманоидов особым пением",
        "Жемчужная память — способность хранить воспоминания в создаваемых жемчужинах",
        "Слияние с течением — кратковременное превращение в воду для мгновенного перемещения"
      ],
      "symbols": "раковина, трезубец, волна, луна над водой",
      "limits": [
        "ограниченное время на суше (требуется увлажнение кожи каждые несколько часов)",
        "уязвимость к магиям иссушения и загрязнения",
        "медлительность на суше",
        "чувствительность к громким звукам и вибрациям в воздухе"
      ],
      "world_influence": "контролируют 2/3 поверхности мира; регулируют морскую торговлю, спасают или топят корабли; хранители древних знаний, затонувших в океанах",
      "birth_features": "рождаются в жемчужных капсулах; первые годы жизни проводят в специальных коралловых питомниках",
      "abilities": [
        "Водное дыхание и зрение (видят в темноте океана, дышат под водой)",
        "Гидрокинез (базовый контроль над водой)",
        "Общение с морской жизнью (телепатическая связь с рыбами, млекопитающими и другими морскими существами)",
        "Сопротивление давлению (могут погружаться на экстремальные глубины)"
      ]
    },
    "full": {
      "title": "Тритоны Морские Стражи — Голос Океана и Тайна Глубин",
      "text": "Тритоны — это совесть океана. Их цивилизации существуют в вечных сумерках морского дна, в городах из живого коралла и светящегося перламутра. Они помнят времена, когда суша была лишь мифом, а весь мир был покрыт водой. Их мудрость течёт медленно, как глубоководные течения, а решения принимаются столетиями. Но когда они действуют — это подобно цунами: неотвратимо и разрушительно. Тритоны смотрят на сухопутные расы как на неразумных детей, играющих у края бассейна, не понимая его глубины. Они редко вмешиваются в дела поверхности, но когда вмешиваются — меняют ход истории. Их трезубцы решают судьбы флотов, их песни усмиряют штормы, а их молчание страшнее любой угрозы. Океан не принадлежит им — они принадлежат океану, и горе тем, кто об этом забывает."
    },
    "raceType": "гуманоидная морская",
    "originType": "дети океанских глубин, созданные из кораллов, жемчуга и пены первых штормов",
    "habitat": "океаны, моря, глубокие озёра, подводные города в коралловых рифах и подводных каньонах",
    "temperament": "мудрые, спокойные, отстранённые, любопытные к поверхности, защитники морского равновесия",
    "heightRange": "160–190 см (на суше), в воде кажутся выше из-за плавниковых мембран",
    "skin": "оттенки синего, зелёного, серебристого с перламутровым отливом, часто с узорами как у морских обитателей",
    "lifespan": "200–350 лет",
    "aspect": "вода / тайна / равновесие",
    "magicAffinity": "высокая к водной магии, магии льда и штормов; низкая к огненной и земной магии",
    "societyType": "иерархические кланы, управляемые королём или королевой тритонов; города-государства на морском дне",
    "polityType": "основана на мудрости, магической силе и знании морских путей; сложные династические союзы",
    "religiosity": "почитание морских божеств и духов океана; культ предков, чьи души стали частью моря",
    "language": "тритонический — язык щелчков, свистов и ультразвуковых вибраций; на поверхности используют сложные жесты и магическое проецирование",
    "innerProblems": "загрязнение океанов сухопутными расами, нашествия глубоководных монстров, конфликты с пиратами и прибрежными государствами",
    "factions": [
      "Хранители Глубин — защитники морских тайн и сокровищ",
      "Послы Пены — дипломаты, взаимодействующие с сухопутными расами",
      "Штормовые Призыватели — маги, контролирующие погоду и морские течения",
      "Охотники на Левиафанов — элитные воины, сражающиеся с морскими чудовищами"
    ]
  },
  {
    "id": 14,
    "name": "Аэлионы (Дети Ветров)",
    "type": "race",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная воздушная",
      "origin": "дети горных вершин и ураганов, рождённые из семян облаков и первозданного ветра",
      "habitat": "горные пики, облачные города, плавающие острова, места сильных воздушных течений",
      "aspect": "воздух / свобода / перспектива",
      "character": "свободолюбивые, импульсивные, гордые, любящие скорость и высоту, с нестабильным характером",
      "height": "160–185 см",
      "skin_color": "бледные оттенки с серебристым или голубоватым отливом, иногда с узорами, похожими на перистые облака",
      "longevity": "120–180 лет",
      "influence": "региональное в горных районах, но значительное через контроль воздушных путей и метеорологию",
      "symbol": "крыло, разрывающее облако",
      "trait": "наличие функциональных крыльев, способность к полёту и врождённое чувство воздушных потоков",
      "short": "Крылатые гуманоиды, владыки небес. Живут высоко в горах и на плавающих островах, ценящих свободу выше всего. Их общества строятся вокруг полёта, а земля для них — тюрьма."
    },
    "extended": {
      "racial_aspect": "полёт, непостоянство, небеса",
      "magic_tendency": "высокая к воздушной магии, магии молний и иллюзий; низкая к земной магии",
      "society": "племенная структура с вождями, выбираемыми по мастерству полёта; города на горных утёсах",
      "politics": "основана на личной харизме и небесных достижениях; частые изменения лидеров",
      "religion": "почитание богов ветра, неба и штормов; культ свободы и полёта",
      "language": "аэлионский — язык свистов, щелчков и модулированных тонов, слышимый на больших расстояниях",
      "issues": "потеря мест гнездования из-за деятельности других рас, охота на них ради перьев и магических компонентов, внутренние конфликты из-за разного понимания свободы",
      "factions": [
        "Хранители Вершин — консерваторы, защищающие традиционные гнездовья",
        "Штурмовики — агрессивные рейдеры, нападающие на наземные караваны",
        "Посланцы Облаков — дипломаты и торговцы, взаимодействующие с другими расами",
        "Вольные Потоки — анархисты, отвергающие любую власть и социальные структуры"
      ]
    },
    "high": {
      "pantheon_links": "почитают богов ветра, неба и свободы; некоторые поклоняются богине судьбы как ткачихе воздушных путей",
      "mythic_trace": "согласно мифам, аэлионы родились, когда ветер влюбился в горные вершины и оставил на них свои семена",
      "anomalies": [
        "Глаз бури — способность видеть на огромные расстояния и через облака",
        "Пение ветра — создание звуковых вибраций, способных разбивать камни или усыплять",
        "Слияние с потоком — кратковременное превращение в воздух для прохождения через узкие пространства"
      ],
      "symbols": "перо, громовая стрела, разорванные цепи, горная вершина",
      "limits": [
        "хрупкие кости (адаптированные для полёта, но уязвимые в ближнем бою)",
        "зависимость от открытых пространств для полёта",
        "уязвимость к магиям гравитации и утяжеления",
        "непереносимость подземных пространств и тесных помещений"
      ],
      "world_influence": "контролируют воздушное пространство; служат разведчиками, курьерами и навигаторами; их предсказания погоды считаются самыми точными",
      "birth_features": "рождаются с зачаточными крыльями, которые полностью развиваются к 5 годам; первый полёт — важнейший ритуал",
      "abilities": [
        "Естественный полёт (скорость и маневренность в воздухе)",
        "Чувство воздушных потоков (предвидение погоды и турбулентности)",
        "Воздушная магия (базовое управление ветром и давлением)",
        "Орлиное зрение (экстремально острое зрение на больших расстояниях)"
      ]
    },
    "full": {
      "title": "Аэлионы Дети Ветров — Певцы Высот и Враги Оков",
      "text": "Аэлионы рождены для неба. Земля для них — это воспоминание, тюрьма, место для коротких визитов. Их души стремятся вверх, к солнцу и звёздам. Их города высечены в неприступных скалах, а их дети учатся летать раньше, чем ходить. Свобода для аэлиона — не философское понятие, а физическая потребность: они чахнут в закрытых пространствах, их крылья судорожно вздрагивают при виде решёток. Эта любовь к свободе делает их непостоянными союзниками и непредсказуемыми врагами. Они могут спасти путника, застрявшего в горах, а через час — обокрасть караван, просто чтобы почувствовать азарт. Их пение слышно за мили, их тени на земле предвещают то удачу, то беду. Аэлионы напоминают всем, что мир имеет третье измерение, и что те, кто владеет небом, владеют ключом к победе."
    },
    "raceType": "гуманоидная воздушная",
    "originType": "дети горных вершин и ураганов, рождённые из семян облаков и первозданного ветра",
    "habitat": "горные пики, облачные города, плавающие острова, места сильных воздушных течений",
    "temperament": "свободолюбивые, импульсивные, гордые, любящие скорость и высоту, с нестабильным характером",
    "heightRange": "160–185 см",
    "skin": "бледные оттенки с серебристым или голубоватым отливом, иногда с узорами, похожими на перистые облака",
    "lifespan": "120–180 лет",
    "aspect": "воздух / свобода / перспектива",
    "magicAffinity": "высокая к воздушной магии, магии молний и иллюзий; низкая к земной магии",
    "societyType": "племенная структура с вождями, выбираемыми по мастерству полёта; города на горных утёсах",
    "polityType": "основана на личной харизме и небесных достижениях; частые изменения лидеров",
    "religiosity": "почитание богов ветра, неба и штормов; культ свободы и полёта",
    "language": "аэлионский — язык свистов, щелчков и модулированных тонов, слышимый на больших расстояниях",
    "innerProblems": "потеря мест гнездования из-за деятельности других рас, охота на них ради перьев и магических компонентов, внутренние конфликты из-за разного понимания свободы",
    "factions": [
      "Хранители Вершин — консерваторы, защищающие традиционные гнездовья",
      "Штурмовики — агрессивные рейдеры, нападающие на наземные караваны",
      "Посланцы Облаков — дипломаты и торговцы, взаимодействующие с другими расами",
      "Вольные Потоки — анархисты, отвергающие любую власть и социальные структуры"
    ]
  },
  {
    "id": 15,
    "name": "Некролиты (Вечные)",
    "type": "race",
    "danger": "A",
    "base": {
      "race_type": "гуманоидная нежить разумная",
      "origin": "дети древнего ритуала или проклятия, сумевшие сохранить разум после смерти",
      "habitat": "некрополи, заброшенные города, места древних битв, подземные склепы",
      "aspect": "смерть / память / вечность",
      "character": "спокойные, меланхоличные, терпеливые, с иным восприятием времени, часто циничные",
      "height": "такой же, как при жизни (обычно 160–200 см)",
      "skin_color": "бледный, серый, иногда с сохранением следов разложения или магической консервации",
      "longevity": "бессмертны (пока не будут уничтожены)",
      "influence": "тайное, через сети информаторов и контроль над местами смерти",
      "symbol": "сломанные песочные часы с вечным песком",
      "trait": "не нуждаются в пище, воде, сне; неуязвимы к болезням, старению и многим ядам; видение мира духов",
      "short": "Разумная нежить, сохранившая память и личность после смерти. Не питающиеся жизненной силой живых, а существующие за счёт магии или силы воли. Философы смерти и хранители забвения."
    },
    "extended": {
      "racial_aspect": "вечность, покой, граница",
      "magic_tendency": "высокая к магии смерти, теней, льда и защиты; неспособны к целительной и жизненной магии",
      "society": "маленькие закрытые общины, часто состоящие из представителей разных рас, объединённых состоянием; иерархия основана на возрасте смерти и магической силе",
      "politics": "созерцательные, избегающие конфликтов; решения принимаются после долгих обсуждений (месяцев или лет)",
      "religion": "часто атеисты или почитают богов смерти и забвения; некоторые создают свою философию о природе существования",
      "language": "сохраняют языки при жизни; многие изучают Древний Язык Мёртвых для общения между собой",
      "issues": "преследование охотниками на нежить, внутренняя борьба с остатками живых инстинктов, риск впасть в безумие от вечности",
      "factions": [
        "Хранители Покоя — защитники некрополей и мест упокоения",
        "Совет Вечности — философы, изучающие природу смерти и жизни",
        "Теневые Архивариусы — собиратели знаний, недоступных смертным",
        "Пограничники — те, кто следит за границей между миром живых и мёртвых"
      ]
    },
    "high": {
      "pantheon_links": "часто почитают Ллирру или других богов смерти; некоторые отвергают всех богов, считая, что те предали их, позволив умереть",
      "mythic_trace": "легенды говорят, что первые некролиты появились, когда великий герой отказался уходить в загробный мир, чтобы завершить своё дело",
      "anomalies": [
        "Взгляд сквозь время — способность видеть призрачные следы прошлых событий в местах, где они произошли",
        "Шёпот предков — общение с призраками и духами без риска одержимости",
        "Печать не-жизни — способность временно подавлять жизненные процессы в живых существах прикосновением"
      ],
      "symbols": "песочные часы без песка, застывшее пламя, разомкнутый круг",
      "limits": [
        "уязвимость к светлой магии, серебру и святым символам",
        "неспособность к естественному исцелению (требуют магического ремонта)",
        "эмоциональная отстранённость и постепенная потеря связи с живыми",
        "риск стать целью некромантов и демонов"
      ],
      "world_influence": "хранители древней истории и знаний; советники правителей по вопросам, требующим долгосрочной перспективы; стражи опасных мест и артефактов",
      "birth_features": "не рождаются, а создаются через ритуал, проклятие или силу воли в момент смерти; сохраняют облик на момент превращения",
      "abilities": [
        "Неуязвимость к смертельному (не нуждаются в дыхании, устойчивы к холоду, ядам, болезням)",
        "Ви́дение духов (способность видеть призраков, духов и магические потоки смерти)",
        "Воля не-мертвеца (сопротивление магии контроля разума и страха)",
        "Память вечности (фотографическая память и невозможность забыть)"
      ]
    },
    "full": {
      "title": "Некролиты Вечные — Мудрость за Гранью Жизни",
      "text": "Некролиты — это не монстры, а философы, застрявшие между мирами. Они пережили главную тайну — собственную смерть — и вернулись, чтобы размышлять о ней вечность. Их существование — это тихий протест против конечности, молчаливый вопрос к богам о смысле прекращения. Они не ненавидят живых — они смотрят на них с грустью, как взрослые на играющих детей, зная, что игра закончится. Некролиты собирают знания, которые смертные теряют со временем, охраняют места, которые должны оставаться забытыми, и наблюдают. Их перспектива измеряется веками, их решения созревают десятилетиями. Они — живые (хотя и не совсем) доказательства того, что сознание может пережить плоть, но цена этого — вечное прощание со всем, что делает жизнь жизнью: с теплом, страстью, надеждой. Они — тени у костра цивилизации, напоминающие, что даже самый яркий огонь когда-нибудь погаснет."
    },
    "raceType": "гуманоидная нежить разумная",
    "originType": "дети древнего ритуала или проклятия, сумевшие сохранить разум после смерти",
    "habitat": "некрополи, заброшенные города, места древних битв, подземные склепы",
    "temperament": "спокойные, меланхоличные, терпеливые, с иным восприятием времени, часто циничные",
    "heightRange": "такой же, как при жизни (обычно 160–200 см)",
    "skin": "бледный, серый, иногда с сохранением следов разложения или магической консервации",
    "lifespan": "бессмертны (пока не будут уничтожены)",
    "aspect": "смерть / память / вечность",
    "magicAffinity": "высокая к магии смерти, теней, льда и защиты; неспособны к целительной и жизненной магии",
    "societyType": "маленькие закрытые общины, часто состоящие из представителей разных рас, объединённых состоянием; иерархия основана на возрасте смерти и магической силе",
    "polityType": "созерцательные, избегающие конфликтов; решения принимаются после долгих обсуждений (месяцев или лет)",
    "religiosity": "часто атеисты или почитают богов смерти и забвения; некоторые создают свою философию о природе существования",
    "language": "сохраняют языки при жизни; многие изучают Древний Язык Мёртвых для общения между собой",
    "innerProblems": "преследование охотниками на нежить, внутренняя борьба с остатками живых инстинктов, риск впасть в безумие от вечности",
    "factions": [
      "Хранители Покоя — защитники некрополей и мест упокоения",
      "Совет Вечности — философы, изучающие природу смерти и жизни",
      "Теневые Архивариусы — собиратели знаний, недоступных смертным",
      "Пограничники — те, кто следит за границей между миром живых и мёртвых"
    ]
  },
  {
    "id": 16,
    "name": "Кристаллиды (Сияющий Народ)",
    "type": "race",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная кристаллическая",
      "origin": "дети земных недр и звездной пыли, возникшие в геодезических полостях из растущих кристаллов",
      "habitat": "глубокие пещеры с кристаллическими формациями, горные недра, места падения метеоритов",
      "aspect": "кристалл / свет / чистота",
      "character": "спокойные, логичные, немного наивные, ценящие красоту и порядок, эмоционально сдержанные",
      "height": "150–180 см",
      "skin_color": "полупрозрачные оттенки с внутренним свечением: аметистовый, изумрудный, сапфировый, алмазный",
      "longevity": "400–600 лет (растут и стареют очень медленно)",
      "influence": "локальное в подземном мире, но глобальное через поставки редких кристаллов и артефактов",
      "symbol": "огранённый кристалл, излучающий свет",
      "trait": "тела из живого кристалла, способность преломлять и накапливать свет, общение через световые импульсы",
      "short": "Существа из живого, мыслящего кристалла. Их тела сияют внутренним светом, а мысли чисты и логичны. Живут в глубоких пещерах, где выращивают сады кристаллов и изучают природу света."
    },
    "extended": {
      "racial_aspect": "свет, структура, рост",
      "magic_tendency": "врождённая магия света, кристаллов и защиты; могут хранить магическую энергию в своих телах",
      "society": "стройная иерархия, основанная на чистоте кристалла, возрасте и светимости; управляются Советом Старейших Кристаллов",
      "politics": "консенсусные, медленные; каждое решение «выращивается» годами обсуждений",
      "religion": "почитание Света Первоисточника и гармонии структур; некоторые поклоняются звездам как далёким кристаллам",
      "language": "кристаллический — язык вспышек света, вибраций и изменения структуры поверхности; для общения с другими расами используют телепатические проекции",
      "issues": "охота на них ради «живых кристаллов» для магических целей, загрязнение их пещер добывающими компаниями, медленное размножение",
      "factions": [
        "Хранители Геодов — защитники мест роста кристаллидов",
        "Светоносные Архитекторы — строители кристаллических городов и артефактов",
        "Призмы — дипломаты и переводчики, работающие с другими расами",
        "Рефракторы — воины, использующие преломление света как оружие"
      ]
    },
    "high": {
      "pantheon_links": "почитают богов земли, света и звёзд; некоторые верят, что сами являются детьми звездной пыли",
      "mythic_trace": "легенды гласят, что кристаллиды появились, когда первый луч солнца проник в самую глубокую пещеру и оживил спящие там кристаллы",
      "anomalies": [
        "Световая проекция — способность создавать голограммы из собственного света",
        "Кристаллическая память — хранение информации в структуре своего тела (как живые флешки)",
        "Призматический разлом — временное распадение на множество отражений для уклонения от атак"
      ],
      "symbols": "огранённый драгоценный камень, луч света в призме, геометрически совершенная фигура",
      "limits": [
        "хрупкость к сильным физическим ударам (могут треснуть)",
        "уязвимость к магиям тьмы и разрушения структуры",
        "медленная скорость передвижения и реакции",
        "непонимание эмоциональной сложности «мягких» рас"
      ],
      "world_influence": "лучшие создатели линз, призм и световых артефактов; их кристаллы усиливают магию; хранители подземных знаний о геологии и минералогии",
      "birth_features": "«прорастают» из кристаллических семян в специальных геодах; первые 50 лет проводят в состоянии роста и обучения",
      "abilities": [
        "Естественная броня (кристаллическая кожа с высокой защитой)",
        "Внутреннее свечение (освещение вокруг себя и слепящие вспышки)",
        "Световой луч (сфокусированный луч света, способный резать или прожигать)",
        "Хранение энергии (накопление магической или световой энергии для последующего использования)"
      ]
    },
    "full": {
      "title": "Кристаллиды Сияющий Народ — Живой Свет Земных Недр",
      "text": "Кристаллиды — это поэзия, воплощённая в геометрии. Их города — это леса сияющих кристаллов, поющих тихим звоном при движении воздуха. Их мысли текут медленно, как рост кристалла, но каждая мысль совершенна в своей логической завершённости. Они не лгут — их природа не позволяет искажать свет. Они не ненавидят — их эмоции слишком просты для такой сложности. Кристаллиды смотрят на органические расы с любопытством учёного, видя в них хаотичные, но удивительные структуры. Их собственная красота смертельно опасна для них: маги и алхимики охотятся за «живыми камнями» для своих ритуалов. Но когда кристаллид решает защищаться, он становится живым лазером, непроницаемой призмой, ходячим световым шквалом. Они — напоминание о том, что красота может быть холодной и твёрдой, что свет может резать, а совершенство формы иногда важнее тепла жизни."
    },
    "raceType": "гуманоидная кристаллическая",
    "originType": "дети земных недр и звездной пыли, возникшие в геодезических полостях из растущих кристаллов",
    "habitat": "глубокие пещеры с кристаллическими формациями, горные недра, места падения метеоритов",
    "temperament": "спокойные, логичные, немного наивные, ценящие красоту и порядок, эмоционально сдержанные",
    "heightRange": "150–180 см",
    "skin": "полупрозрачные оттенки с внутренним свечением: аметистовый, изумрудный, сапфировый, алмазный",
    "lifespan": "400–600 лет (растут и стареют очень медленно)",
    "aspect": "кристалл / свет / чистота",
    "magicAffinity": "врождённая магия света, кристаллов и защиты; могут хранить магическую энергию в своих телах",
    "societyType": "стройная иерархия, основанная на чистоте кристалла, возрасте и светимости; управляются Советом Старейших Кристаллов",
    "polityType": "консенсусные, медленные; каждое решение «выращивается» годами обсуждений",
    "religiosity": "почитание Света Первоисточника и гармонии структур; некоторые поклоняются звездам как далёким кристаллам",
    "language": "кристаллический — язык вспышек света, вибраций и изменения структуры поверхности; для общения с другими расами используют телепатические проекции",
    "innerProblems": "охота на них ради «живых кристаллов» для магических целей, загрязнение их пещер добывающими компаниями, медленное размножение",
    "factions": [
      "Хранители Геодов — защитники мест роста кристаллидов",
      "Светоносные Архитекторы — строители кристаллических городов и артефактов",
      "Призмы — дипломаты и переводчики, работающие с другими расами",
      "Рефракторы — воины, использующие преломление света как оружие"
    ]
  }
]