[
  {
    "id": 1,
    "parent_race_id": 3,
    "name": "Лесные Эльфы (Сильванары)",
    "variant_type": "субраса",
    "danger": "A",
    "base": {
      "race_type": "гуманоидная магическая",
      "origin": "дети древнейших лесов, никогда не покидавшие свои лесные дома",
      "habitat": "непроходимые леса, священные рощи, зачарованные долины",
      "aspect": "лес / гармония / защита",
      "character": "дикие, свободолюбивые, интуитивные, скрытные, яростные защитники природы",
      "height": "175–205 см",
      "skin_color": "оттенки зелёного и коричневого с естественным камуфляжем",
      "longevity": "700–1200 лет",
      "influence": "локальное в своих лесах, но абсолютное",
      "symbol": "сплетённые дуб и ясень",
      "trait": "полное слияние с лесом, способность становиться невидимым среди деревьев, общение с лесными духами",
      "short": "Наиболее дикие и природно-ориентированные из эльфов. Не строят городов, а живут в симбиозе с лесом, становясь его неотъемлемой частью."
    },
    "extended": {
      "racial_aspect": "единство, маскировка, инстинкт",
      "magic_tendency": "высокая к магии природы, иллюзий и животных; отвергают урбанистическую магию",
      "society": "племенная структура, управляемая старейшинами и друидами; нет постоянных поселений",
      "politics": "основаны на мудрости природы; решения принимаются на советах под Древом-Советником",
      "religion": "анимизм в чистом виде; поклонение духам леса и Великому Древу",
      "language": "сильванарин — диалект альдарина с большим количеством звуков животных и природных шумов",
      "issues": "вырубка лесов другими расами, конфликты с лесорубами и колонистами, изоляционизм",
      "factions": [
        "Стражи Корней — воины, защищающие границы леса",
        "Голоса Деревьев — друиды и шаманы, говорящие от имени леса",
        "Теневые Ловцы — охотники и следопыты",
        "Певцы Росы — целители и хранители лесных тайн"
      ]
    },
    "high": {
      "pantheon_links": "почитают исключительно духов природы и лесных божеств; отвергают городских богов",
      "mythic_trace": "считают, что они не просто живут в лесу, а являются его продолжением; их души после смерти становятся деревьями",
      "anomalies": [
        "Слияние с лесом — способность буквально сливаться с деревьями и растениями",
        "Зов дикой природы — призыв лесных животных для помощи или защиты",
        "Шёпот листьев — слышание разговоров на расстоянии через лесную сеть"
      ],
      "symbols": "дубовый лист, сплетённые корни, капля росы на паутине",
      "limits": [
        "сильная зависимость от присутствия леса (вне леса теряют часть способностей)",
        "неприятие каменных построек и городской жизни",
        "уязвимость к огню (как и их дома-леса)",
        "крайняя недоверчивость к чужакам"
      ],
      "world_influence": "абсолютные хозяева своих лесов; их земли непроходимы для незваных гостей; их благословение необходимо для безопасной жизни в лесных регионах",
      "birth_features": "рождаются в специальных лесных питомниках — «колыбельных рощах»; первые слова учатся говорить у птиц и зверей",
      "abilities": [
        "Мастер маскировки (становятся практически невидимыми в лесу)",
        "Язык зверей (полное понимание и общение с лесными животными)",
        "Следопыт (оставляют невидимые следы, но видят все следы в лесу)",
        "Природное лечение (ускоренное исцеление в родном лесу)"
      ]
    },
    "full": {
      "title": "Лесные Эльфы Сильванары — Душа Леса и Голос Ветра",
      "text": "Лесные эльфы — это сама природа, обретшая эльфийскую форму. Они не строят домов — они выращивают их из живых деревьев. Не носят одежды — их кожа сама меняет цвет под настроение леса. Не охотятся — они просят лес поделиться пищей. Их цивилизация невидима для постороннего глаза: дороги, которые меняются, дома, которые дышат, города, которые спят днём и просыпаются ночью. Они не воюют с захватчиками — они просто позволяют лесу поглотить их. Тропинки ведут в никуда, деревья становятся стенами, а ягоды — ядом. Лесной эльф не скажет вам «уходи» — он даст вам шанс уйти. И если вы его не используете, лес решит всё за вас. Они — напоминание о том, что природа не беззащитна, а терпение — самое смертоносное оружие."
    },
    "raceType": "гуманоидная магическая",
    "originType": "дети древнейших лесов, никогда не покидавшие свои лесные дома",
    "habitat": "непроходимые леса, священные рощи, зачарованные долины",
    "temperament": "дикие, свободолюбивые, интуитивные, скрытные, яростные защитники природы",
    "heightRange": "175–205 см",
    "skin": "оттенки зелёного и коричневого с естественным камуфляжем",
    "lifespan": "700–1200 лет",
    "aspect": "лес / гармония / защита",
    "magicAffinity": "высокая к магии природы, иллюзий и животных; отвергают урбанистическую магию",
    "societyType": "племенная структура, управляемая старейшинами и друидами; нет постоянных поселений",
    "polityType": "основаны на мудрости природы; решения принимаются на советах под Древом-Советником",
    "religiosity": "анимизм в чистом виде; поклонение духам леса и Великому Древу",
    "language": "сильванарин — диалект альдарина с большим количеством звуков животных и природных шумов",
    "innerProblems": "вырубка лесов другими расами, конфликты с лесорубами и колонистами, изоляционизм",
    "factions": [
      "Стражи Корней — воины, защищающие границы леса",
      "Голоса Деревьев — друиды и шаманы, говорящие от имени леса",
      "Теневые Ловцы — охотники и следопыты",
      "Певцы Росы — целители и хранители лесных тайн"
    ]
  },
  {
    "id": 2,
    "parent_race_id": 3,
    "name": "Тёмные Эльфы (Дроу)",
    "variant_type": "субраса",
    "danger": "A",
    "base": {
      "race_type": "гуманоидная магическая",
      "origin": "эльфы, изгнанные в Подземье за древние преступления или добровольно ушедшие от света",
      "habitat": "глубокие пещеры, подземные города, развалины древних цивилизаций под землёй",
      "aspect": "тень / предательство / выживание",
      "character": "коварные, амбициозные, жестокие, дисциплинированные, маниакально чистоплотные",
      "height": "170–200 см",
      "skin_color": "угольно-чёрный, тёмно-фиолетовый, иссиня-чёрный с серебристыми или белыми волосами",
      "longevity": "700–1200 лет",
      "influence": "тайное, через шпионов, культы и подпольную торговлю",
      "symbol": "паук на фоне полумесяца",
      "trait": "превосходное ночное зрение, врождённая магия тьмы и иллюзий, иммунитет к ядам",
      "short": "Эльфы, приспособившиеся к жизни в вечной темноте Подземья. Построили жестокое, матриархальное общество, поклоняющееся паукообразной богине и практикующее магию тьмы."
    },
    "extended": {
      "racial_aspect": "предательство, тьма, иерархия",
      "magic_tendency": "высокая к магии тьмы, иллюзий, ядов и духов; слабы к светлой магии",
      "society": "матриархальная теократия во главе с жрицами-матерями; жёсткая кастовая система",
      "politics": "постоянные интриги, заговоры и борьба за власть; предательство — норма",
      "religion": "культ Ллос, богини-паучихи, требующей жертв и поклонения",
      "language": "дроуский — диалект альдарина с шипящими и щёлкающими звуками; письменность — паутиноподобная вязь",
      "issues": "вечная вражда с поверхностными эльфами, внутренние распри, зависимость от рабского труда",
      "factions": [
        "Дом Малисов — правящий дом самого могущественного города дроу",
        "Рукопадные Убийцы — гильдия наёмных убийц",
        "Паутинные Колдуньи — маги, специализирующиеся на магии тьмы и призыва",
        "Чёрные Клинки — элитные воины, охраняющие жриц"
      ]
    },
    "high": {
      "pantheon_links": "поклоняются исключительно Ллос и другим тёмным божествам Подземья",
      "mythic_trace": "согласно их версии истории, они не были изгнаны, а ушли вниз, спасая истинную эльфийскую магию от вырождения",
      "anomalies": [
        "Теневой шаг — способность телепортироваться между тенями",
        "Паучий взгляд — видеть в полной темноте и различать тепловые следы",
        "Яд в крови — собственная кровь может быть использована как сильный яд"
      ],
      "symbols": "паук, кинжал в спине, чёрная роза",
      "limits": [
        "светобоязнь (длительное пребывание на поверхности ослабляет)",
        "уязвимость к светлой магии и серебру",
        "психологическая зависимость от иерархии и интриг",
        "необходимость регулярных жертвоприношений для поддержания благосклонности богов"
      ],
      "world_influence": "тайные манипуляторы на поверхности через культы; поставщики редких подземных ресурсов и запрещённых знаний; постоянная угроза для подземных царств других рас",
      "birth_features": "рождаются с полностью чёрной кожей и светлыми волосами; проходят обряд посвящения в возрасте 20 лет, определяющий их касту",
      "abilities": [
        "Магия тьмы (врождённое владение магией теней и страха)",
        "Иммунитет к ядам (сопротивление всем известным ядам)",
        "Восприятие тепла (видение в абсолютной темноте через тепловые сигнатуры)",
        "Паучий клинок (мастерское владение парными клинками и арбалетами)"
      ]
    },
    "full": {
      "title": "Тёмные Эльфы Дроу — Пауки в Подземных Пещерах",
      "text": "Дроу — это кошмар, ставший расой. Их общество — это вечная война всех против всех, где доверие — слабость, а милосердие — смертный приговор. Они построили в вечной тьме города ужасающей красоты: чёрные башни из обсидиана, мосты из паутины, храмы, где кровь течёт реками. Их богиня требует жертв, и дроу с радостью приносят их — сначала рабов, потом друг друга. Они рождаются в интригах, живут в заговорах и умирают от предательства. Но не обманывайтесь их жестокостью: их магия мощна, их клинки остры, а дисциплина в бою безупречна. Они ненавидят поверхностных эльфов лютой ненавистью, которая греет их чёрные сердца. Дроу не придут ордой — они придут ночью, без звука, и ваши союзники станут вашими убийцами, а ваши защитные заклятья обратятся против вас. Они — тень, которая помнит, что когда-то была светом, и ненавидит свет за это воспоминание."
    },
    "raceType": "гуманоидная магическая",
    "originType": "эльфы, изгнанные в Подземье за древние преступления или добровольно ушедшие от света",
    "habitat": "глубокие пещеры, подземные города, развалины древних цивилизаций под землёй",
    "temperament": "коварные, амбициозные, жестокие, дисциплинированные, маниакально чистоплотные",
    "heightRange": "170–200 см",
    "skin": "угольно-чёрный, тёмно-фиолетовый, иссиня-чёрный с серебристыми или белыми волосами",
    "lifespan": "700–1200 лет",
    "aspect": "тень / предательство / выживание",
    "magicAffinity": "высокая к магии тьмы, иллюзий, ядов и духов; слабы к светлой магии",
    "societyType": "матриархальная теократия во главе с жрицами-матерями; жёсткая кастовая система",
    "polityType": "постоянные интриги, заговоры и борьба за власть; предательство — норма",
    "religiosity": "культ Ллос, богини-паучихи, требующей жертв и поклонения",
    "language": "дроуский — диалект альдарина с шипящими и щёлкающими звуками; письменность — паутиноподобная вязь",
    "innerProblems": "вечная вражда с поверхностными эльфами, внутренние распри, зависимость от рабского труда",
    "factions": [
      "Дом Малисов — правящий дом самого могущественного города дроу",
      "Рукопадные Убийцы — гильдия наёмных убийц",
      "Паутинные Колдуньи — маги, специализирующиеся на магии тьмы и призыва",
      "Чёрные Клинки — элитные воины, охраняющие жриц"
    ]
  },
  {
    "id": 3,
    "parent_race_id": 3,
    "name": "Высшие Эльфы (Иллунары)",
    "variant_type": "субраса",
    "danger": "A",
    "base": {
      "race_type": "гуманоидная магическая",
      "origin": "древнейшие и чистокровные эльфы, хранители изначальной магии и знаний",
      "habitat": "закрытые магические города-башни, плавающие острова, места силы",
      "aspect": "магия / знание / чистота",
      "character": "надменные, интеллектуальные, отстранённые, перфекционисты, консервативные",
      "height": "185–215 см",
      "skin_color": "сияющая белизна, серебристая, золотистая с внутренним свечением",
      "longevity": "1000–1500 лет",
      "influence": "элитарное, через контроль над магическими институтами и древними артефактами",
      "symbol": "кристаллическая сфера с парящей руной",
      "trait": "маг от рождения, фотографическая память, способность к многопоточному мышлению",
      "short": "Элита эльфийского народа, считающая себя хранителями истинной эльфийской культуры и магии. Живут в изоляции, посвящая века изучению магических наук."
    },
    "extended": {
      "racial_aspect": "аркана, чистота, превосходство",
      "magic_tendency": "гениальная; рождаются со знанием основ магии; специализируются на высоких магиях",
      "society": "меритократия магов; управляется Советом Архмагов",
      "politics": "основана на магической силе и глубине знаний; интриги носят интеллектуальный характер",
      "religion": "магический агностицизм; почитание магии как высшей силы; некоторые изучают богов как магические явления",
      "language": "иллунарин — очищенная версия альдарина, используемая только для магических формул и высокого общения",
      "issues": "вырождение от чрезмерной изоляции, снижение рождаемости, презрение к «низшим» расам и даже к другим эльфам",
      "factions": [
        "Башня Вечного Рассвета — главный магический университет высших эльфов",
        "Орден Хранителей Рун — защитники древних магических секретов",
        "Искатели Истинной Формы — маги, пытающиеся достичь следующей ступени эволюции",
        "Совет Чистоты — борцы за расовую гигиену и изоляцию"
      ]
    },
    "high": {
      "pantheon_links": "не поклоняются богам, а изучают их как силы; некоторые считают, что сами станут богами через магию",
      "mythic_trace": "верят, что они — единственные, кто сохранил изначальную сущность эльфов до искажения контактом с другими расами",
      "anomalies": [
        "Магическое зрение — видение мира как структуры магических полей и потоков",
        "Память предков — доступ к воспоминаниям далёких предков через генетическую память",
        "Формульное мышление — решение любых задач через магические алгоритмы"
      ],
      "symbols": "открытая книга с сияющими рунами, парящий кристалл, башня, пронзающая облака",
      "limits": [
        "физическая хрупкость (полагаются исключительно на магию)",
        "психологическая неспособность понимать иррациональное и хаотичное",
        "аллергия на «грубую» магию (шаманизм, кровную магию и т.д.)",
        "зависимость от магической инфраструктуры своих городов"
      ],
      "world_influence": "держатели величайших магических знаний; создатели большинства мощных артефактов; их решения влияют на магический баланс мира",
      "birth_features": "рождаются после длительного ритуала зачатия; уже в утробе матери проявляют магические способности",
      "abilities": [
        "Врождённый маг (свободное владение несколькими школами магии с детства)",
        "Фотографическая память (запоминание всего прочитанного и увиденного)",
        "Магический щит (автоматическая защита от низкоуровневых магических воздействий)",
        "Язык магии (понимание магических формул на интуитивном уровне)"
      ]
    },
    "full": {
      "title": "Высшие Эльфы Иллунары — Магия, Застывшая в Плоти",
      "text": "Высшие эльфы — это не просто раса, а произведение искусства, созданное самой магией. Их города — это не поселения, а функционирующие магические формулы, высеченные в кристалле и свете. Они не живут — они осуществляют длительный эксперимент по совершенствованию расы. Каждый высший эльф с рождения знает, что он — вершина эволюции, и это знание определяет каждый его шаг. Они смотрят на других эльфов как на вырождающихся родственников, на людей — как на шумных обезьян, на магию других рас — как на примитивное колдовство. Их гордыня безгранична, но оправдана: они действительно могут то, что другим кажется чудом. Они не воюют армиями — они меняют законы реальности на поле боя. Их помощь бесценна, их гнев — апокалипсис, а их равнодушие — приговор. Они — напоминание о том, что знание — сила, а чистота — тюрьма."
    },
    "raceType": "гуманоидная магическая",
    "originType": "древнейшие и чистокровные эльфы, хранители изначальной магии и знаний",
    "habitat": "закрытые магические города-башни, плавающие острова, места силы",
    "temperament": "надменные, интеллектуальные, отстранённые, перфекционисты, консервативные",
    "heightRange": "185–215 см",
    "skin": "сияющая белизна, серебристая, золотистая с внутренним свечением",
    "lifespan": "1000–1500 лет",
    "aspect": "магия / знание / чистота",
    "magicAffinity": "гениальная; рождаются со знанием основ магии; специализируются на высоких магиях",
    "societyType": "меритократия магов; управляется Советом Архмагов",
    "polityType": "основана на магической силе и глубине знаний; интриги носят интеллектуальный характер",
    "religiosity": "магический агностицизм; почитание магии как высшей силы; некоторые изучают богов как магические явления",
    "language": "иллунарин — очищенная версия альдарина, используемая только для магических формул и высокого общения",
    "innerProblems": "вырождение от чрезмерной изоляции, снижение рождаемости, презрение к «низшим» расам и даже к другим эльфам",
    "factions": [
      "Башня Вечного Рассвета — главный магический университет высших эльфов",
      "Орден Хранителей Рун — защитники древних магических секретов",
      "Искатели Истинной Формы — маги, пытающиеся достичь следующей ступени эволюции",
      "Совет Чистоты — борцы за расовую гигиену и изоляцию"
    ]
  },
  {
    "id": 4,
    "parent_race_id": 1,
    "name": "Имперские Люди (Атерианцы)",
    "variant_type": "культурная группа",
    "danger": "C",
    "base": {
      "race_type": "гуманоидная базовая",
      "origin": "потомки основателей Великой Империи, смешавшие кровь многих народов",
      "habitat": "столицы, крупные города, плодородные долины, стратегические крепости",
      "aspect": "закон / порядок / экспансия",
      "character": "дисциплинированные, амбициозные, патриотичные, иерархичные, иногда высокомерные",
      "height": "165–195 см",
      "skin_color": "разнообразный, но в столице ценятся светлые оттенки как признак «старой крови»",
      "longevity": "70–100 лет",
      "influence": "глобальное (через Империю)",
      "symbol": "имперский орёл с факелом в когтях",
      "trait": "организаторский талант, умение строить и поддерживать сложные социальные структуры",
      "short": "Граждане Великой Империи, считающие себя вершиной человеческой цивилизации. Строители дорог, законов и самой большой армии в мире."
    },
    "extended": {
      "racial_aspect": "цивилизация, иерархия, миссия",
      "magic_tendency": "практическая: боевая магия, защитные чары, магия коммуникации; маги находятся на службе у государства",
      "society": "жёсткая феодально-бюрократическая система с императором во главе",
      "politics": "сложная бюрократия с постоянной борьбой между аристократическими домами, армией и магическими гильдиями",
      "religion": "государственный культ Атерия и других «цивилизованных» богов; церковь тесно связана с государством",
      "language": "имперский койне — стандартизированный язык администрации, армии и торговли",
      "issues": "коррупция, сепаратизм окраин, давление на традиционные культуры, перенаселение городов",
      "factions": [
        "Императорский Легион — регулярная армия Империи",
        "Дома Патрициев — аристократические семьи, управляющие провинциями",
        "Имперская Магическая Академия — государственные маги",
        "Церковь Святого Пламени — официальная религия Империи"
      ]
    },
    "high": {
      "pantheon_links": "государственный культ Атерия как покровителя Империи; также почитают Ульфгара (труд) и богиню закона",
      "mythic_trace": "считают, что они — избранный народ, призванный нести цивилизацию и порядок диким землям",
      "anomalies": [
        "Имперская воля — усиление способностей при действии во имя Империи",
        "Язык законов — магическая сила официальных указов и клятв",
        "Кровь основателей — некоторые аристократические семьи имеют необычные способности, восходящие к мифическим предкам"
      ],
      "symbols": "золотой орёл, императорская корона, свиток закона, меч правосудия",
      "limits": [
        "жёсткая социальная иерархия ограничивает социальную мобильность",
        "чрезмерная бюрократизация замедляет решение проблем",
        "ксенофобия и нетерпимость к другим культурам",
        "зависимость от централизованного снабжения"
      ],
      "world_influence": "самая мощная политическая и военная сила; устанавливают стандарты торговли, права и магии; их культура становится доминирующей",
      "birth_features": "социальный статус определяется при рождении; дети аристократов получают образование с пелёнок",
      "abilities": [
        "Дисциплина (сопротивление панике и хаосу в бою)",
        "Организатор (умение управлять группами людей и ресурсами)",
        "Имперское образование (знание истории, права, основ магии и военного дела)",
        "Цивилизатор (умение строить инфраструктуру и налаживать управление)"
      ]
    },
    "full": {
      "title": "Имперские Люди Атерианцы — Архитекторы Порядка",
      "text": "Имперские люди — это машина. Машина, которая перемалывает племена, ассимилирует культуры и превращает хаос в порядок. Их города спланированы по линейке, их законы пишутся на века, их армия движется как единый организм. Они верят в Прогресс, Цивилизацию и Миссию — и готовы принести их на острие меча тем, кто не понимает своего блага. Их общество — пирамида, где каждый винтик знает своё место: крестьянин пашет, солдат защищает, аристократ правит, император мыслит. Они построили дороги, связавшие континенты, акведуки, напоившие пустыни, и законы, укротившие варварство. Но эта пирамида давит тех, кто внизу, а её вершина отравлена интригами. Империя — это великая тюрьма, где тюремщики гордятся прочностью решёток, а заключённые поют гимны во славу своих цепей."
    },
    "raceType": "гуманоидная базовая",
    "originType": "потомки основателей Великой Империи, смешавшие кровь многих народов",
    "habitat": "столицы, крупные города, плодородные долины, стратегические крепости",
    "temperament": "дисциплинированные, амбициозные, патриотичные, иерархичные, иногда высокомерные",
    "heightRange": "165–195 см",
    "skin": "разнообразный, но в столице ценятся светлые оттенки как признак «старой крови»",
    "lifespan": "70–100 лет",
    "aspect": "закон / порядок / экспансия",
    "magicAffinity": "практическая: боевая магия, защитные чары, магия коммуникации; маги находятся на службе у государства",
    "societyType": "жёсткая феодально-бюрократическая система с императором во главе",
    "polityType": "сложная бюрократия с постоянной борьбой между аристократическими домами, армией и магическими гильдиями",
    "religiosity": "государственный культ Атерия и других «цивилизованных» богов; церковь тесно связана с государством",
    "language": "имперский койне — стандартизированный язык администрации, армии и торговли",
    "innerProblems": "коррупция, сепаратизм окраин, давление на традиционные культуры, перенаселение городов",
    "factions": [
      "Императорский Легион — регулярная армия Империи",
      "Дома Патрициев — аристократические семьи, управляющие провинциями",
      "Имперская Магическая Академия — государственные маги",
      "Церковь Святого Пламени — официальная религия Империи"
    ]
  },
  {
    "id": 5,
    "parent_race_id": 1,
    "name": "Кочевники (Степные Всадники)",
    "variant_type": "культурная группа",
    "danger": "C",
    "base": {
      "race_type": "гуманоидная базовая",
      "origin": "потомки древних племён, никогда не принимавших оседлый образ жизни",
      "habitat": "степи, полупустыни, равнины, предгорья",
      "aspect": "свобода / движение / выносливость",
      "character": "свободолюбивые, выносливые, гостеприимные, мстительные, суеверные",
      "height": "165–190 см",
      "skin_color": "смуглый, загорелый, с характерным румянцем от ветра и солнца",
      "longevity": "65–90 лет (более суровая жизнь)",
      "influence": "региональное в степях, но значительное через контроль торговых путей",
      "symbol": "летящая стрела и конское копыто",
      "trait": "невероятная выносливость, мастерство верховой езды с детства, умение выживать в степи",
      "short": "Свободные народы бескрайних степей. Живут в гармонии с бегом травоядных и сменой сезонов. Их дом — спина коня, их закон — воля неба."
    },
    "extended": {
      "racial_aspect": "кочевье, род, небо",
      "magic_tendency": "низкая к книжной магии; сильный шаманизм, магия ветра, земли и животных",
      "society": "родоплеменная структура во главе с ханом или советом старейшин",
      "politics": "основана на личном авторитете, военной доблести и мудрости; частые объединения и распады племенных союзов",
      "religion": "тенгрианство — поклонение Вечному Синему Небу, духам предков и природы",
      "language": "степной диалект с множеством слов для описания лошадей, погоды и родственных связей",
      "issues": "потеря пастбищ из-за расширения земледелия, давление империй, внутренние междоусобицы",
      "factions": [
        "Золотая Орда — самое могущественное племенное объединение",
        "Серые Волки — наёмники и охранники караванов",
        "Шаманы Неба — духовные лидеры и предсказатели",
        "Вольные Стрелы — разбойники и рейдеры"
      ]
    },
    "high": {
      "pantheon_links": "поклоняются Вечному Синему Небу (Тенгри) и духам природы; не признают богов в человеческом облике",
      "mythic_trace": "верят, что их предки заключили договор с духом степи, получив в обмен на вечное странствие силу и свободу",
      "anomalies": [
        "Зов степи — способность находить путь в любой степи и чувствовать приближение опасности",
        "Разговор с конём — почти телепатическая связь со своими лошадьми",
        "Песня ветра — умение предсказывать погоду и находить воду"
      ],
      "symbols": "конский череп, лук со стрелой, колесо кибитки, летящий орёл",
      "limits": [
        "зависимость от скота и пастбищ",
        "уязвимость к болезням, к которым у оседлых народов иммунитет",
        "слабость в осадной войне и штурме укреплений",
        "неразвитость ремёсел и письменности"
      ],
      "world_influence": "контролируют степные торговые пути; их набеги формируют историю пограничных государств; поставляют лучших лошадей и всадников",
      "birth_features": "рождаются в кибитках; в год получают первого пони, в пять — первый лук",
      "abilities": [
        "Мастер верховой езды (рождаются в седле, сражаются в седле, умирают в седле)",
        "Степное выживание (нахождение пищи и воды в степи)",
        "Меткий стрелок (стрельба из лука на полном скаку)",
        "Выносливость (способность преодолевать огромные расстояния с минимальным отдыхом)"
      ]
    },
    "full": {
      "title": "Кочевники Степные Всадники — Ветер в Гривах Коней",
      "text": "Кочевники — это песок в шестернях Империи, трава, пробивающая асфальт, ветер, который нельзя поймать. Их дома — это войлочные юрты, которые можно свернуть за час. Их богатство — это табуны лошадей, которые нельзя украсть, не умчавшись на них. Их закон — это воля неба, которое нельзя подкупить. Они приходят как буря: внезапно, с рёвом и топотом, забирают то, что хотят, и исчезают за горизонтом. Империи строят против них стены, а они смеются, потому что стена — это признак слабости. Они не завоёвывают земли — они проходят через них, как вода через сито. Кочевник рождается, живёт и умирает в движении. Его могила — это курган в степи, а его памятник — песня, которую споют у костра, пока не забудется. Они — напоминание о том, что свобода дороже золота, а дорога важнее цели."
    },
    "raceType": "гуманоидная базовая",
    "originType": "потомки древних племён, никогда не принимавших оседлый образ жизни",
    "habitat": "степи, полупустыни, равнины, предгорья",
    "temperament": "свободолюбивые, выносливые, гостеприимные, мстительные, суеверные",
    "heightRange": "165–190 см",
    "skin": "смуглый, загорелый, с характерным румянцем от ветра и солнца",
    "lifespan": "65–90 лет (более суровая жизнь)",
    "aspect": "свобода / движение / выносливость",
    "magicAffinity": "низкая к книжной магии; сильный шаманизм, магия ветра, земли и животных",
    "societyType": "родоплеменная структура во главе с ханом или советом старейшин",
    "polityType": "основана на личном авторитете, военной доблести и мудрости; частые объединения и распады племенных союзов",
    "religiosity": "тенгрианство — поклонение Вечному Синему Небу, духам предков и природы",
    "language": "степной диалект с множеством слов для описания лошадей, погоды и родственных связей",
    "innerProblems": "потеря пастбищ из-за расширения земледелия, давление империй, внутренние междоусобицы",
    "factions": [
      "Золотая Орда — самое могущественное племенное объединение",
      "Серые Волки — наёмники и охранники караванов",
      "Шаманы Неба — духовные лидеры и предсказатели",
      "Вольные Стрелы — разбойники и рейдеры"
    ]
  },
  {
    "id": 6,
    "parent_race_id": 2,
    "name": "Горные Дварфы (Кхазад)",
    "variant_type": "субраса",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная земная",
      "origin": "классические дварфы, живущие в самых высоких горах, хранители древнейших традиций",
      "habitat": "высокогорные цитадели, крепости в неприступных пиках, рудники в недрах высочайших гор",
      "aspect": "гора / традиция / неприступность",
      "character": "консервативные, гордые, недоверчивые к чужакам, гостеприимные к друзьям, яростные в бою",
      "height": "130–150 см",
      "skin_color": "светло-серый, каменно-серый, иногда с мраморными прожилками",
      "longevity": "300–450 лет",
      "influence": "региональное в горных районах, абсолютное в своих крепостях",
      "symbol": "горная вершина с заступом и молотом",
      "trait": "абсолютное знание гор, умение строить неприступные крепости, мастерство в обработке самых твёрдых камней",
      "short": "Классические дварфы, живущие в самых высоких и неприступных горах. Строители величайших подземных городов и самых прочных крепостей. Хранители древнейших традиций дварфийского народа."
    },
    "extended": {
      "racial_aspect": "неприступность, наследие, честь",
      "magic_tendency": "высокая к рунической и земной магии; презирают «воздушную» и иллюзорную магию",
      "society": "жёсткая клановая система во главе с верховным королём; традиции важнее всего",
      "politics": "основана на праве наследования и совете клановых лидеров; изменения происходят крайне медленно",
      "religion": "ортодоксальный культ Ульфгара Камнегривого и предков",
      "language": "классический кхазадол с архаичными формами; письменность — древние руны",
      "issues": "межклановые распри, угрозы со стороны горных драконов и великанов, снижение плодовитости",
      "factions": [
        "Королевская Гвардия — элитные войска верховного короля",
        "Совет Старейшин Кланов — главный законодательный орган",
        "Братство Рунических Мастеров — хранители древнейших рунических знаний",
        "Горные Стражи — защитники перевалов и подступов к цитаделям"
      ]
    },
    "high": {
      "pantheon_links": "ортодоксальное почитание Ульфгара и других богов-кузнецов; чужих богов не признают",
      "mythic_trace": "верят, что их горы — это кости Первого Титана, а они — его дети, призванные охранять их",
      "anomalies": [
        "Голос горы — способность вызывать камнепады и небольшие землетрясения",
        "Каменное зрение — видение сквозь камень на небольшую глубину",
        "Печать предков — рунические татуировки, дающие силу в зависимости от заслуг предков"
      ],
      "symbols": "корона из горных кристаллов, перекрещенные молот и кирка, неприступная крепость",
      "limits": [
        "крайний консерватизм и неприятие новшеств",
        "уязвимость к магии воздуха и высоты (в своих горах защищены, но вне их — нет)",
        "долгое принятие решений",
        "ригидность мышления"
      ],
      "world_influence": "строители самых прочных крепостей и лучшего оружия; их горные цитадели никогда не были взяты штурмом; контролируют высокогорные перевалы",
      "birth_features": "рождаются с уже твёрдыми костями; первым подарком новорождённому является молоток или кирка",
      "abilities": [
        "Неуязвимость в обороне (усиление при защите своей крепости или родной горы)",
        "Знание камня (определение типа камня, его прочности, возраста и скрытых включений)",
        "Горная выносливость (сопротивление холоду, разреженному воздуху, укачиванию)",
        "Мастер укреплений (умение строить и обнаруживать слабые места в укреплениях)"
      ]
    },
    "full": {
      "title": "Горные Дварфы Кхазад — Кости Мира и Стальные Сердца",
      "text": "Горные дварфы — это скала, которая смотрит на мир с высоты своих цитаделей и видит только временное. Их крепости высечены в самых неприступных пиках, их залы уходят вглубь на мили, их сокровищницы хранят богатства, накопленные за тысячелетия. Они не торопятся: поход против гоблинов планируется десятилетиями, строительство зала — веками, месть — поколениями. Их слово — закон, но дают они его редко. Их ярость — обвал, но пробуждается она медленно. Горный дварф измерил жизнь гор и знает, что все империи людей — это пыль на ветру, а их цитадели будут стоять, когда последний король людей обратится в прах. Они не воюют за землю — они охраняют её. Не ищут славы — они копят честь. Не строят империй — они строят наследие. Их бороды заплетены в косы истории, а их глаза видели, как рождаются и умирают горы."
    },
    "raceType": "гуманоидная земная",
    "originType": "классические дварфы, живущие в самых высоких горах, хранители древнейших традиций",
    "habitat": "высокогорные цитадели, крепости в неприступных пиках, рудники в недрах высочайших гор",
    "temperament": "консервативные, гордые, недоверчивые к чужакам, гостеприимные к друзьям, яростные в бою",
    "heightRange": "130–150 см",
    "skin": "светло-серый, каменно-серый, иногда с мраморными прожилками",
    "lifespan": "300–450 лет",
    "aspect": "гора / традиция / неприступность",
    "magicAffinity": "высокая к рунической и земной магии; презирают «воздушную» и иллюзорную магию",
    "societyType": "жёсткая клановая система во главе с верховным королём; традиции важнее всего",
    "polityType": "основана на праве наследования и совете клановых лидеров; изменения происходят крайне медленно",
    "religiosity": "ортодоксальный культ Ульфгара Камнегривого и предков",
    "language": "классический кхазадол с архаичными формами; письменность — древние руны",
    "innerProblems": "межклановые распри, угрозы со стороны горных драконов и великанов, снижение плодовитости",
    "factions": [
      "Королевская Гвардия — элитные войска верховного короля",
      "Совет Старейшин Кланов — главный законодательный орган",
      "Братство Рунических Мастеров — хранители древнейших рунических знаний",
      "Горные Стражи — защитники перевалов и подступов к цитаделям"
    ]
  },
  {
    "id": 7,
    "parent_race_id": 2,
    "name": "Глубинные Дварфы (Дуэргар)",
    "variant_type": "субраса",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная земная",
      "origin": "дварфы, ушедшие в самые глубокие недра в поисках богатств и забывшие свет",
      "habitat": "глубочайшие пещеры, подземные моря, города у магматических озёр, граница с Нижним миром",
      "aspect": "глубина / жадность / выживание",
      "character": "жестокие, практичные, клановые, параноидальные, искусные в пытках и работорговле",
      "height": "125–145 см",
      "skin_color": "пепельно-серый, землисто-коричневый, часто с красноватым отливом от близости к магме",
      "longevity": "250–400 лет (более суровая среда)",
      "influence": "тайное в подземном мире; контроль над глубинными ресурсами",
      "symbol": "раздробленный молот на фоне разлома",
      "trait": "сверхъестественная устойчивость к жару и ядам, способность видеть в полной темноте, иммунитет к иллюзиям",
      "short": "Дварфы, адаптировавшиеся к жизни в самых глубоких и опасных недрах. Построили жестокое рабовладельческое общество, поклоняющееся божествам земли и тьмы."
    },
    "extended": {
      "racial_aspect": "тьма, эксплуатация, выживание",
      "magic_tendency": "высокая к магии земли, огня и тьмы; развили уникальную магию рабства и контроля разума",
      "society": "жестокая кастовая система с правящими кланами-владыками и армиями рабов",
      "politics": "постоянная война всех против всех; клановые войны, предательства, перевороты",
      "religion": "культ божеств глубины и тьмы; жестокие ритуалы с жертвоприношениями",
      "language": "дуэргарский — грубый диалект кхазадола с множеством слов для обозначения рабов, пыток и богатств",
      "issues": "постоянные войны с иллитидами и другими подземными расами, восстания рабов, деградация от изоляции",
      "factions": [
        "Дом Золотого Кнута — самый могущественный рабовладельческий клан",
        "Жрецы Глубинного Пламени — служители культа богини земли Лабет",
        "Торговцы Плотью — работорговцы и поставщики «живого товара»",
        "Шахтёры Бездны — добытчики самых глубинных ресурсов"
      ]
    },
    "high": {
      "pantheon_links": "поклоняются Лабет, богине земли и тьмы, и другим тёмным божествам недр",
      "mythic_trace": "считают, что они — истинные дварфы, не испорченные слабостью и сентиментальностью поверхностных сородичей",
      "anomalies": [
        "Взгляд тьмы — видение в абсолютной темноте и способность видеть ауры живых существ",
        "Каменный шёпот — общение через камень на большие расстояния",
        "Кровь магмы — устойчивость к экстремальным температурам и ядам"
      ],
      "symbols": "раздробленный кристалл, кнут из кожи врага, горящий уголь",
      "limits": [
        "светобоязнь (длительное пребывание на поверхности болезненно)",
        "психологическая зависимость от жестокости и доминирования",
        "уязвимость к магии света и очищения",
        "постоянная потребность в новых рабах для поддержания экономики"
      ],
      "world_influence": "контролируют самые глубинные и богатые рудники; поставляют редкие минералы и металлы; их рабские рынки — самые крупные в подземном мире",
      "birth_features": "рождаются в полной темноте; с детства учатся жестокости; рабский статус определяется при рождении",
      "abilities": [
        "Сопротивление магии (иммунитет к иллюзиям и чарам)",
        "Глубинное зрение (видение в полной темноте, в том числе инфракрасное)",
        "Жестокость (бонусы к устрашению и пыткам)",
        "Выживание в экстриме (устойчивость к жару, ядам, давлению)"
      ]
    },
    "full": {
      "title": "Глубинные Дварфы Дуэргар — Тень Под Горой",
      "text": "Дуэргар — это раковая опухоль в теле мира. Они копали слишком глубоко и нашли не сокровища, а тьму — и влюбились в неё. Их города — это адские фабрики, где рабы добывают богатства под кнутом надсмотрщиков. Их боги требуют крови, и они дают её — сначала чужую, потом свою. Они презирают поверхностных дварфов как слабаков, цепляющихся за устаревшие понятия чести и родства. У дуэргаров есть только два понятия: господин и раб. И они готовы стать рабами более сильного, лишь бы иметь своих рабов. Их жестокость — не ярость, а холодный расчёт. Их предательство — не страсть, а бизнес. Они продали души за власть над камнем и плотью, и теперь камень давит их души, а плоть ненавидит. Дуэргар не строит — он выгрызает. Не создаёт — он захватывает. Не живёт — он выживает. И в глубинах, куда не доходит свет, эта борьба за выживание породила цивилизацию, которая ненавидит саму жизнь."
    },
    "raceType": "гуманоидная земная",
    "originType": "дварфы, ушедшие в самые глубокие недра в поисках богатств и забывшие свет",
    "habitat": "глубочайшие пещеры, подземные моря, города у магматических озёр, граница с Нижним миром",
    "temperament": "жестокие, практичные, клановые, параноидальные, искусные в пытках и работорговле",
    "heightRange": "125–145 см",
    "skin": "пепельно-серый, землисто-коричневый, часто с красноватым отливом от близости к магме",
    "lifespan": "250–400 лет (более суровая среда)",
    "aspect": "глубина / жадность / выживание",
    "magicAffinity": "высокая к магии земли, огня и тьмы; развили уникальную магию рабства и контроля разума",
    "societyType": "жестокая кастовая система с правящими кланами-владыками и армиями рабов",
    "polityType": "постоянная война всех против всех; клановые войны, предательства, перевороты",
    "religiosity": "культ божеств глубины и тьмы; жестокие ритуалы с жертвоприношениями",
    "language": "дуэргарский — грубый диалект кхазадола с множеством слов для обозначения рабов, пыток и богатств",
    "innerProblems": "постоянные войны с иллитидами и другими подземными расами, восстания рабов, деградация от изоляции",
    "factions": [
      "Дом Золотого Кнута — самый могущественный рабовладельческий клан",
      "Жрецы Глубинного Пламени — служители культа богини земли Лабет",
      "Торговцы Плотью — работорговцы и поставщики «живого товара»",
      "Шахтёры Бездны — добытчики самых глубинных ресурсов"
    ]
  },
  {
    "id": 8,
    "parent_race_id": 4,
    "name": "Лесные Орки (Урук-хаи)",
    "variant_type": "субраса",
    "danger": "B",
    "base": {
      "race_type": "гуманоидная воинственная",
      "origin": "орки, адаптировавшиеся к жизни в лесах, смешавшиеся с духами деревьев и тварей",
      "habitat": "дремучие лесов, болотистые чащи, заросшие долины",
      "aspect": "хищник / засада / ярость",
      "character": "терпеливые, жестокие, хитрые, мастера маскировки, менее импульсивные чем степные орки",
      "height": "180–220 см",
      "skin_color": "тёмно-зелёный, коричнево-зелёный, часто с камуфляжными пятнами",
      "longevity": "50–80 лет",
      "influence": "локальное в своих лесах, абсолютное",
      "symbol": "сломанное копьё и след когтя",
      "trait": "мастерство маскировки в лесу, умение устраивать засады, общение с хищными зверями леса",
      "short": "Орки, ставшие хозяевами леса. Охотники-засадчики, которые нападают из тени и исчезают, не оставляя следов. Их ярость холодна и расчётлива."
    },
    "extended": {
      "racial_aspect": "засада, терпение, лес",
      "magic_tendency": "сильный шаманизм, связанный с духами леса и хищников; магия ядов и иллюзий",
      "society": "племенная структура с вождём-охотником; уважение к тем, кто лучше маскируется и охотится",
      "politics": "основана на охотничьих успехах и умении устраивать засады; вождь — самый хитрый охотник",
      "religion": "культ Духа Леса-Хищника и духов хищных зверей (волк, медведь, ястреб)",
      "language": "урук-хайский — диалект грукташа с множеством звуков животных и лесных шумов",
      "issues": "конфликты с лесными эльфами и другими обитателями леса, вырубка лесов, охота на них как на чудовищ",
      "factions": [
        "Племя Теневого Клыка — самые искусные засадчики",
        "Шаманы Кровавого Корня — колдуны, использующие яды и кровь",
        "Охотники за Головами — наёмники, специализирующиеся на убийствах в лесу",
        "Дети Папоротника — более мирная группа, пытающаяся жить в гармонии с лесом"
      ]
    },
    "high": {
      "pantheon_links": "поклоняются духам леса и хищников; некоторые почитают эльфийских лесных богов, но в своём, жестоком ключе",
      "mythic_trace": "легенда гласит, что первые лесные орки были рождены от союза орка и духа волка в лунную ночь",
      "anomalies": [
        "Слияние с лесом — способность становиться практически невидимым при неподвижности",
        "Зов хищника — призыв лесных хищников для помощи в охоте",
        "Язык следов — чтение и подделка любых следов в лесу"
      ],
      "symbols": "замаскированная ловушка, волчий клык, отравленный клинок",
      "limits": [
        "меньшая физическая сила, чем у степных орков (более стройные)",
        "уязвимость к магиям очищения леса",
        "нелюбовь к открытым пространствам",
        "риск стать жертвой более крупных лесных хищников"
      ],
      "world_influence": "хозяева дремучих лесов; их земли обходятся стороной; наёмные убийцы и проводники через опасные леса",
      "birth_features": "рождаются с камуфляжными отметинами на коже; учатся ходить бесшумно раньше, чем говорить",
      "abilities": [
        "Мастер маскировки (становятся частью леса)",
        "Бесшумное движение (передвижение без звука по любому покрытию)",
        "Охотничьи ловушки (умение создавать смертельные ловушки из подручных средств)",
        "Яды и зелья (знание лесных ядов и их антидотов)"
      ]
    },
    "full": {
      "title": "Лесные Орки Урук-хаи — Тень под Пологом Леса",
      "text": "Лесные орки — это кошмар, который живёт в трёх шагах от тропинки и ждёт. Они не ревут, а шепчут. Не бегут в атаку, а ползут. Не строят крепостей — они сами становятся крепостью из деревьев и тени. Их ярость не бушует пожаром — она тлеет, как гнилушка, и вспыхивает в нужный момент. Они охотятся не ради пищи, а ради искусства: чтобы жертва даже не поняла, что умерла. Их лес — это лабиринт с тысячами смертей на каждом повороте. Они знают каждый корень, каждую ветку, каждую тропу и каждую яму. Лесной орк может просидеть три дня без движения, слившись с деревом, чтобы напасть в нужный момент. Они не воюют — они охотятся. И все другие расы в их лесу — дичь. Они — напоминание о том, что природа не всегда добрая мать, иногда она — мачеха с ножом за спиной."
    },
    "raceType": "гуманоидная воинственная",
    "originType": "орки, адаптировавшиеся к жизни в лесах, смешавшиеся с духами деревьев и тварей",
    "habitat": "дремучие лесов, болотистые чащи, заросшие долины",
    "temperament": "терпеливые, жестокие, хитрые, мастера маскировки, менее импульсивные чем степные орки",
    "heightRange": "180–220 см",
    "skin": "тёмно-зелёный, коричнево-зелёный, часто с камуфляжными пятнами",
    "lifespan": "50–80 лет",
    "aspect": "хищник / засада / ярость",
    "magicAffinity": "сильный шаманизм, связанный с духами леса и хищников; магия ядов и иллюзий",
    "societyType": "племенная структура с вождём-охотником; уважение к тем, кто лучше маскируется и охотится",
    "polityType": "основана на охотничьих успехах и умении устраивать засады; вождь — самый хитрый охотник",
    "religiosity": "культ Духа Леса-Хищника и духов хищных зверей (волк, медведь, ястреб)",
    "language": "урук-хайский — диалект грукташа с множеством звуков животных и лесных шумов",
    "innerProblems": "конфликты с лесными эльфами и другими обитателями леса, вырубка лесов, охота на них как на чудовищ",
    "factions": [
      "Племя Теневого Клыка — самые искусные засадчики",
      "Шаманы Кровавого Корня — колдуны, использующие яды и кровь",
      "Охотники за Головами — наёмники, специализирующиеся на убийствах в лесу",
      "Дети Папоротника — более мирная группа, пытающаяся жить в гармонии с лесом"
    ]
  }
]